Repository: kiwiirc/kiwiirc
Catalog: src/res/locales/app.*.po
Languages: ar_sa, bg_bg, bs_ba, ca_es, de_de, el_gr, es_419, eu_es, fr_fr, gl_es, he_il, id_id, it_it, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, tr_tr, uk_ua, zh_cn

source: No Network
bg_bg: Няма мрежа
bs_ba: Nema mreže
ca_es: Sense xarxa
de_de: Kein Netzwerk
el_gr: Δεν υπάρχει δίκτυο
es_419: Sin Red
eu_es: Sarerik ez
fr_fr: Aucun réseau
gl_es: Sen rede
he_il: אין רשת
id_id: Tak Ada Jejaring
it_it: Nessun Network
nl_nl: Geen netwerk
pl_pl: Brak sieci
pt_br: Nenhuma Rede
ro_ro: Nici o rețea
ru_ru: Нет сети
sq_al: S’ka Rrjet
tr_tr: Ağ Yok
uk_ua: Немає мережі
zh_cn: 未添加网络

# state_configure
source: Configure network
ar_sa: تكوين الشبكة
bg_bg: Конфигуриране на мрежата
bs_ba: Konfiguracija mreže
ca_es: Configurar xarxa
de_de: Konfiguriere Netzwerk
el_gr: Ρύθμιση δικτύου
es_419: Configurar red
eu_es: Sarea konfiguratu
fr_fr: Configurer le réseau
gl_es: Configurar rede
he_il: קנפג רשת
id_id: Setel jejaring
it_it: Configura rete
nl_nl: Netwerk configureren
pl_pl: Skonfiguruj sieć
pt_br: Configurar rede
ro_ro: Configurează rețeaua
ru_ru: Настройка сети
sq_al: Formësoni rrjet
tr_tr: Ağı yapılandır
uk_ua: Конфігурація мережі
zh_cn: 配置网络

# state_disconnected
source: Not connected.
ar_sa: غير متصل.
bg_bg: Няма свързване.
bs_ba: Niste povezani.
ca_es: Desconnectat.
de_de: Nicht verbunden.
el_gr: Μη συνδεδεμένο.
es_419: Desconectado.
eu_es: Deskonektatuta.
fr_fr: Déconnecté.
gl_es: Desconectado.
he_il: לא מחובר
id_id: Tidak tersambung
it_it: Non connesso.
nl_nl: Niet verbonden.
pl_pl: Nie połączono.
pt_br: Desconectado.
ro_ro: Nu te-ai conectat.
ru_ru: Нет соединения.
sq_al: Jo i lidhur.
tr_tr: Bağlı değil.
uk_ua: Не з'єднано.
zh_cn: 未连接。

# state_join
source: Join new #channel
ar_sa: انضم إلى غرفة جديدة
bg_bg: Влезте в новия #канал
bs_ba: Priključi se na kanal
ca_es: Entrar en un #canal nou
de_de: Betrete #channel
el_gr: Είσοδος σε νέο #κανάλι
es_419: ingresar a un #canal nuevo
eu_es: #Kanal berrian sartu
fr_fr: Rejoindre #salon
gl_es: Entrar nunha #sala nova
he_il: הצטרף ל- #חדר חדש
id_id: Bergabung ke #saluran baru
it_it: Unisciti a nuovo #canale
nl_nl: Nieuw #kanaal binnengaan
pl_pl: Dołącz do #kanału
pt_br: Entrar num novo #canal
ro_ro: Alătură-te unui #canal nou
ru_ru: Присоединиться к #каналу
sq_al: Hyni në #kanal të ri
tr_tr: Yeni #kanal katılın
uk_ua: Приєднатися до #каналу
zh_cn: 加入新 #频道

source: Filter Channels
bg_bg: Филтър на канал
bs_ba: Filtriraj kanale
ca_es: Filtrar sales
de_de: Räume filtern
el_gr: Φιλτράρετε τα Κανάλια
es_419: Filtrar salas
eu_es: Iragazi kanalak
fr_fr: Filtrer les salons
gl_es: Filtrar canles
he_il: סינון חדרים
id_id: Saring saluran
it_it: Filtra Canali
nl_nl: Kanalen filteren
pl_pl: Filtruj kanały
pt_br: Filtrar Canais
ro_ro: Filtrează canalele
ru_ru: Фильтр каналов
sq_al: Filtroni kanale
tr_tr: Kanalları Filtrele
uk_ua: Фільтр каналів

source: Find More Channels
bg_bg: Намиране на още канали
bs_ba: Nađi više kanala
ca_es: Buscar més sales
de_de: Weitere Räume finden
el_gr: Βρείτε Περισσότερα Κανάλια
es_419: Buscar más salas
eu_es: Kanal gehiago bilatu
fr_fr: Trouver plus de salons
gl_es: Buscar máis canles
he_il: חיפוש חדרים נוספים
id_id: Cari Saluran Lain
it_it: Trova più canali
nl_nl: Meer kanalen zoeken
pl_pl: Znajdź więcej kanałów
pt_br: Encontrar Mais Canais
ro_ro: Găsește mai multe canale
ru_ru: Найти другие каналы
sq_al: Gjeni Më Tepër Kanale
tr_tr: Daha Fazla Kanal Bul
zh_cn: 查找更多的频道

# prompt_leave_channel
source: Really leave the channel?
ar_sa: حقاً تغادر القناة؟
bg_bg: Наистина ли искате да напуснете канала?
bs_ba: Da li ćete sigurno napustiti kanal?
ca_es: Segur que vols sortir del canal?
de_de: Den Raum wirklich verlassen?
el_gr: Θέλετε να αποχωρήσετε πραγματικά από το κανάλι;
es_419: ¿Desea realmente salir de la Sala?
eu_es: Kanala utzi nahi duzu?
fr_fr: Quitter le salon ?
gl_es: Desexa realmente saír da canle?
he_il: האם לצאת מהחדר?
id_id: Yakin ingin tinggalkan saluran?
it_it: Vuoi veramente uscire dal canale?
nl_nl: Het kanaal echt verlaten?
pl_pl: Czy naprawdę opuścić kanał?
pt_br: Realmente sair do canal?
ro_ro: Chiar vrei să părăsești canalul?
ru_ru: Действительно покинуть канал?
sq_al: Të dilet vërtet nga kanali?
tr_tr: Kanaldan gerçekten ayrılmak istiyor musunuz?
uk_ua: Справді покинути канал?
zh_cn: 真的要离开这个频道吗？

# prompt_close_queries
source: Really close all messages?
ca_es: Segur que vols tancar tots els privats?
de_de: Wirklich alle Chats schließen?
el_gr: Θέλετε πραγματικά να κλείσετε όλα τα προσωπικά μηνύματα;
es_419: ¿Realmente quieres cerrar todos los privados?
eu_es: Benetan itxi nahi dituzu mezu guztiak?
he_il: לסגור את כל ההודעות?
id_id: Yakin ingin tutup semua pesan?
nl_nl: Alle berichten echt sluiten?
pl_pl: Czy na pewno zamknąć wszystkie wiadomości?
ro_ro: Sigur vrei să închizi toate mesajele?
tr_tr: Tüm mesajlar gerçekten kapatılsın mı?

# prompt_close_query
source: Really close this chat?
ca_es: Segur que vols tancar aquest privat?
de_de: Den Chat wirklich schließen?
el_gr: Θέλετε πραγματικά να κλείσετε την συνομιλία;
es_419: ¿Realmente quieres cerrar este chat?
eu_es: Benetan itxi nahi duzu txat hau?
he_il: האם לסגור את הצ'אט?
id_id: Yakin ingin tutup obrolan ini?
nl_nl: Deze chat echt sluiten?
pl_pl: Czy na pewno zamknąć ten czat?
ro_ro: Sigur vrei să închizi fereastra de discuție?
tr_tr: Bu sohbeti gerçekten kapat?

source: Change nick
ar_sa: تغيير الاسم
bg_bg: Промяна на прякора
bs_ba: Promijeni nadimak
ca_es: Canviar el nick
de_de: Ändere Nickname
el_gr: Αλλαγή ψευδώνυμου
es_419: Cambiar nick
eu_es: Ezizena aldatu
fr_fr: Changer de pseudo
gl_es: Cambiar o alcume
he_il: החלף כינוי
id_id: Ubah nama panggilan
it_it: Cambia nickname
nl_nl: Bijnaam wijzigen
pl_pl: Zmień pseudonim
pt_br: Mudar apelido
ro_ro: Schimbă pseudonim
ru_ru: Изменить псевдоним
sq_al: Ndryshoni nofkën
tr_tr: Takma ad değiştir
uk_ua: Змінити псевдонім
zh_cn: 修改昵称

# enter_new_nick
source: Enter new nickname...
bg_bg: Въведете нов прякор...
bs_ba: Upiši novi nadimak...
ca_es: Escriu el nou àlies...
de_de: Neuen Spitznamen eingeben ...
el_gr: Εισάγεται νέο ψευδώνυμο...
es_419: Escribe el nuevo apodo...
eu_es: Sartu ezizen berria...
fr_fr: Entrer votre nouveau pseudo...
gl_es: Escribe o novo alcume...
he_il: הקלד כינוי חדש...
id_id: Ketik nama panggilan baru...
it_it: Inserire il nuovo nickname...
nl_nl: Voer nieuwe bijnaam in...
pl_pl: Podaj nowy pseudonim...
pt_br: Insira o novo apelido...
ro_ro: Introdu un pseudonim nou...
ru_ru: Введите новый псевдоним...
sq_al: Jepni nofkë të re…
tr_tr: Yeni bir takma ad girin...
zh_cn: 请输入新昵称……

# user_you
source: This is you!
bg_bg: Това сте вие!
bs_ba: To ste vi!
ca_es: Es tracta de vostè!
de_de: Das bist du!
el_gr: Αυτός είσαι εσύ!
es_419: ¡Este eres tú!
eu_es: Hau zu zara!
fr_fr: C'est vous !
gl_es: Este é o teu!
he_il: זה אתה!
id_id: Ini Anda!
it_it: Questo sei tu!
nl_nl: Dit ben jij!
pl_pl: To jesteś Ty!
pt_br: Este é você!
ro_ro: Tu ești!
ru_ru: Это вы!
sq_al: Ky jeni ju
tr_tr: Bu sizsiniz!
zh_cn: 这是你！

# user_account
source: Account name: {{user}}
ar_sa: أسم الحساب: {{user}}
bg_bg: Име на акаунта: {{user}}
bs_ba: Korisničko ime: {{user}}
ca_es: Nom de la compta: {{user}}
de_de: Kontobezeichnung: {{user}}
el_gr: Ονομα λογαριασμού: {{user}}
es_419: Nombre de la cuenta: {{user}}
eu_es: Erabiltzaileren izena: {{user}}
fr_fr: Nom du compte : {{user}}
gl_es: Nome da conta: {{user}}
he_il: שם החשבון: {{user}}
id_id: Nama akun: {{user}}
it_it: Nome account: {{user}}
nl_nl: Accountnaam: {{user}}
pl_pl: Konto użytkownika: {{user}}
pt_br: Nome da conta: {{user}}
ro_ro: Cont: {{user}}
ru_ru: Имя учетной записи: {{user}}
sq_al: Emër llogarie: {{user}}
tr_tr: Hesap adı: {{user}}
uk_ua: Назва облікового запису: {{user}}
zh_cn: 账户名：{{user}}

# user_realname
source: Real name: {{realname}}
ar_sa: الاسم الحقيقي: {{realname}}
bg_bg: Истинско име: {{realname}}
bs_ba: Pravo ime: {{realname}}
ca_es: Nom real: {{realname}}
el_gr: Πραγματικό όνομα: {{realname}}
es_419: Nombre real: {{realname}}
eu_es: Benetako izena: {{realname}}
fr_fr: Nom : {{realname}}
gl_es: Nome real: {{realname}}
he_il: שם מלא: {{realname}}
id_id: Nama asli: {{realname}}
it_it: Nome utente reale: {{realname}}
nl_nl: Echte naam: {{realname}}
pl_pl: Prawdziwe imię: {{realname}}
pt_br: Nome real: {{realname}}
ro_ro: Nume real: {{realname}}
ru_ru: Настоящее имя: {{realname}}
sq_al: Emër i njëmendtë: {{realname}}
tr_tr: Gerçek ad: {{realname}}
uk_ua: Справжнє ім'я: {{realname}}
zh_cn: 真实名称：{{realname}}

# user_bot
source: Is a bot
ar_sa: هو بوت
bg_bg: Е бот
bs_ba: je bot
ca_es: És un robot
de_de: Ist ein Bot
el_gr: Είναι ένα ρομπότ
es_419: Es un bot
eu_es: Robot bat da
fr_fr: Est un robot
gl_es: É un robot
he_il: הוא רובוט
id_id: Adalah robot
it_it: È un bot
nl_nl: Is een bot
pl_pl: Jest botem
pt_br: É um bot
ro_ro: Este un robot
ru_ru: Это бот
sq_al: Është robot
tr_tr: Bir bot
uk_ua: Це бот
zh_cn: 是机器人

# user_help
source: Is available for help
ar_sa: متاح للمساعدة
bg_bg: Е на линия за да ви помогне
bs_ba: je dostupan za pomoć
ca_es: Està disponible per a ajudar
de_de: Ist verfügbar für Unterstützung
el_gr: Διατίθεται για περαιτέρω βοήθεια
es_419: Está disponible para ayudar
eu_es: Laguntzeko prest
fr_fr: Est disponible pour aider
gl_es: Está dispoñible para axudar
he_il: זמין/ה לעזרה
id_id: Tersedia membantu
it_it: È disponibile ad aiutare
nl_nl: Is beschikbaar voor hulp
pl_pl: Może pomóc
pt_br: Está disponível para ajudar
ro_ro: Îți stă la dispoziție pentru a te ajuta
ru_ru: Предлагает помощь
sq_al: Është i gatshëm për ndihmë
tr_tr: Yardım için müsait
uk_ua: Доступний для допомоги

# user_op
source: Is an operator
ar_sa: هو المشغل
bg_bg: Е оператор
bs_ba: je operator
ca_es: És un operador
de_de: Ist ein Op
el_gr: Είναι ένας διαχειριστής
es_419: Es un operador
eu_es: Operatzaile bat da
fr_fr: Est un opérateur (IRCop)
gl_es: É un operador
he_il: הוא אופר
id_id: Adalah operator
it_it: È un operatore
nl_nl: Is een operator
pl_pl: Jest operatorem
pt_br: É um operador
ro_ro: Este un operator
ru_ru: Оператор
sq_al: Është një operator
tr_tr: Bir operatör
uk_ua: Це оператор
zh_cn: 是管理员

# user_server
source: Connected to {{server}} {{info}}
ar_sa: متصل بـ {{server}} {{info}}
bg_bg: Свързан към сървър: {{server}} {{info}}
bs_ba: Povezani ste na {{server}} {{info}}
ca_es: Connectat a {{server}} {{info}}
de_de: Verbunden mit {{server}} {{info}}
el_gr: Συνδέθηκε σε {{server}} {{info}}
es_419: Conectado a {{server}} {{info}}
eu_es: {{server}}ra Konektatuta {{info}}
fr_fr: Connecté au serveur {{server}} {{info}}
gl_es: Conectado a {{server}} {{info}}
he_il: מחובר ל- {{server}} {{info}}
id_id: Tersambung ke server {{server}} {{info}}
it_it: Connesso a {{server}} {{info}}
nl_nl: Verbonden met {{server}} {{info}}
pl_pl: Jest połączony z {{server}} {{info}}
pt_br: Conectado ao {{server}} {{info}}
ro_ro: S-a conectat la serverul {{server}} {{info}}
ru_ru: Подключен к {{server}} {{info}}
sq_al: I lidhur te {{server}} {{info}}
tr_tr: Bağlandığı sunucu: {{server}} {{info}}
uk_ua: З'єднаний з {{server}} {{info}}
zh_cn: 已连接至 {{server}} {{info}}

# user_secure
source: Securely connected via SSL/TLS
ar_sa: اتصال آمن عبر SSL/TLS
bg_bg: Защитено свързано чрез SSL/TLS
bs_ba: Sigurno povezani preko SSL/TLS
ca_es: Connectat de forma segura amb SSL/TLS
de_de: Sicher verbunden mit SSL/TLS
el_gr: Ασφαλής σύνδεση μέσω SSL/TLS
es_419: Conección segura via SSL/TLS
eu_es: Era seguruan SSL/TLS-arekin konektatuta
fr_fr: Connexion sécurisée via SSL/TLS
gl_es: Conectado de forma segura con SSL/TLS
he_il: מחובר באבטחת SSL/TLS
id_id: Amankan sambungan via SSL/TLS
it_it: Connesso in modo protetto da SSL/TLS
nl_nl: Veilig verbonden via SSL/TLS
pl_pl: Bezpieczne połączono przez SSL/TLS
pt_br: Conectado de forma segura via SSL/TLS
ro_ro: S-a conectat via SSL/TLS
ru_ru: Надежное подключение через SSL/TLS
sq_al: I lidhur në mënyrë të sigurt përmes SSL/TLS
tr_tr: SSL/TLS ile güvenli bağlantı
uk_ua: Захищене з'єднання через SSL/TLS
zh_cn: 通过 SSL/TLS 安全连接

# user_channels
source: Also in channels {{channels}}
ar_sa: أيضا في الغرف {{channels}}
bg_bg: В каналите: {{channels}}
bs_ba: Također na kanalima {{channels}}
ca_es: Està també als canals {{channels}}
de_de: Im Channel
el_gr: Επίσης στα κανάλια {{channels}}
es_419: Está también en los canales {{channels}}
eu_es: Aretoetan ere dago {{channels}}
fr_fr: Également sur les salons {{channels}}
gl_es: Está tamén nas salas {{channels}}
he_il: גם נמצא\ת בחדר(ים) {{channels}}
id_id: Juga dalam saluran {{saluran}}
it_it: Anche nei canali {{channels}}
nl_nl: In kanalen {{channels}}
pl_pl: Również na kanałach {{channels}}
pt_br: Nos canais {{channels}}
ro_ro: În canalele {{channels}}
ru_ru: На каналах: {{channels}}
sq_al: Në kanalet {{channels}}
tr_tr: Bulunduğu kanallar: {{channels}}
uk_ua: Також на каналах {{channels}}
zh_cn: 也在 {{channels}} 频道

# user_access
source: Access level
ar_sa: مستوى الوصول
bg_bg: Ниво на достъп
bs_ba: Pristupni level
ca_es: Nivell d'accés
de_de: Zugriffslevel
el_gr: Επίπεδο πρόσβασης
es_419: Nivel de acceso
eu_es: Sarbide-maila
fr_fr: Niveau d'accès
gl_es: Nivel de acceso
he_il: דרגת גישה\ניהול
id_id: Level akses
it_it: Livello di accesso
nl_nl: Toegangsniveau
pl_pl: Poziom dostępu
pt_br: Nível de acesso
ro_ro: Nivelul accesului
ru_ru: Уровень доступа
sq_al: Shkallë hyrjeje
tr_tr: Erişim seviyesi
uk_ua: Рівень доступу
zh_cn: 访问等级

# user_normal
source: Normal
ar_sa: عادي
bg_bg: Обичаен
bs_ba: Normalan
el_gr: Κανονικό
eu_es: Normala
he_il: רגיל
id_id: Biasa
it_it: Normale
nl_nl: Normaal
pl_pl: Normalny
ru_ru: Обычный
sq_al: Normale
uk_ua: Звичайний
zh_cn: 普通

# user_kick
source: Kick from the channel
ar_sa: طرد من الغرفة
bg_bg: Изритване от канала
bs_ba: Izbaci sa kanala
ca_es: Expulsar del canal
de_de: Kick aus Channel
el_gr: Απομάκρυνση από το κανάλι
es_419: Expulsar del canal
eu_es: Kanaletik botatzea
fr_fr: Éjecter du salon
gl_es: Expulsar da sala
he_il: בעיטה מהחדר
id_id: Tendang dari saluran
it_it: Espelli dal canale
nl_nl: Uit het kanaal zetten
pl_pl: Wyrzuć z kanału
pt_br: Chutar do canal
ro_ro: Dă afară de pe canal
ru_ru: Выгнать с канала
sq_al: Të përzë nga kanali
tr_tr: Kanaldan at
uk_ua: Виштовхнути з каналу
zh_cn: 从频道中踢出

# user_ban
source: Ban from the channel
ar_sa: منع من الغرفة
bg_bg: Забрана от канала
bs_ba: Banuj sa kanala
ca_es: Banejar del canal
de_de: Bann vom Channel
el_gr: Αποκλεισμός από το κανάλι
es_419: Banear del canal
eu_es: Kanaleko blokeatzea
fr_fr: Bannir du salon
gl_es: Banear da sala
he_il: חסימה מהחדר
id_id: Cekal dari saluran ini
it_it: Blocca accesso al canale
nl_nl: Uit het kanaal verbannen
pl_pl: Zablokuj na kanale
pt_br: Banir do canal
ro_ro: Interzice accesul pe canal
ru_ru: Заблокировать на канале
sq_al: Të dëbon nga kanali
tr_tr: Kanaldan yasakla
uk_ua: Заблокувати на каналі
zh_cn: 从频道中封禁

# user_kickban
source: Ban and kick from the channel
ar_sa: منع وطرد من الغرفة
bg_bg: Забрана и изритване от канала
bs_ba: Banuj i izbaci sa kanala
ca_es: Kick + Ban del canal
de_de: Kick+Bann vom Channel
el_gr: Αποκλεισμό και απομάκρυνση από το κανάλι
es_419: Banear y expulsar del canal
eu_es: Kanaleko Botatzea + Blokeatzea
fr_fr: Bannir et éjecter du salon
gl_es: Kick + Ban do canle
he_il: חסימה + בעיטה מהחדר
id_id: Cekal dan tendang dari saluran ini
it_it: Bandisci ed espelli dal canale
nl_nl: Uit het kanaal zetten en verbannen
pl_pl: Zablokuj i wyrzuć z kanału
pt_br: Banir e chutar do canal
ro_ro: Dă ban și kick din canal
ru_ru: Заблокировать и выгнать с канала
sq_al: Të dëbon dhe përzë nga kanali
tr_tr: Yasakla ve kanaldan at
uk_ua: Заблокувати й виштовхнути з каналу
zh_cn: 从频道中踢出并封禁

# error_no_channel_join
source: Please specify a channel to join. eg /join #example
bg_bg: Моля, определете канал, към който да се присъедините. напр. /join #primer
bs_ba: Molimo naznačite na koji kanal se želite sojiti. npr /join #primjer
ca_es: Si us plau, especifica la sala a entrar. Per ex. /join #exemple
de_de: Bitte gebe einen Channel an, welchen du betreten möchstest: z.B. /join #beispiel
el_gr: Προσδιορίστε ένα κανάλι για να εισέλθετε. πχ /join #παράδειγμα
es_419: Por favor especifica la sala a entrar. Por ej. /join #ejemplo
eu_es: Mesedez zehaztu kanal bat sartzeko. ad. /join #example
fr_fr: Merci de spécifier un salon à joindre. ex. /join #exemple
gl_es: Por favor especifica a canle para entrar. Por ex. /join #exemplo
he_il: אנא הגדר שם חדר להצטרפות. למשל: /join #example
it_it: Specifica un canale a cui accedere. es /join #esempio
nl_nl: Geef een kanaal op om bij te wonen, bv. /join #voorbeeld
pl_pl: Określ kanał, do którego chcesz dołączyć, np. /join #pokój
pt_br: Por favor especifique um canal pra entrar, ex: /join #exemplo
ro_ro: Specifică un canal pe care să intri. De exemplu: /join #Canal
ru_ru: Укажите, к какому каналу присоединиться, напр. /join #primer
sq_al: Ju lutemi, specifikoni një kanal ku të hyhet. p.sh., /join #shembull
tr_tr: Lütfen girmek için bir kanal belirtin. Örnek /join #örnek
uk_ua: Будь ласка, вкажіть канал для приєднання, наприклад, /join #example
zh_cn: 请指定加入的频道。例： /join #example

# error_nick_in_use
source: The nickname '{{nick}}' is already in use!
bg_bg: Прякорът {{nick}} вече се ползва!
bs_ba: Nadimak {{nick}} je već u upotrebi!
ca_es: L'àlies {{nick}} està actualment en ús!
de_de: Der Nickname '{{nick}}' wird schon verwendet!
el_gr: Το ψευδώνυμο '{{nick}}' είναι ήδη σε χρήση!
es_419: ¡El apodo '{{nick}}' está actualmente en uso!
eu_es: '{{nick}}' ezizena dagoeneko erabilia da!
fr_fr: Le pseudo {{nick}} est déjà utilisé !
gl_es: O alcume {{nick}} está actualmente en uso!
he_il: הכינוי '{{nick}}' כבר נמצא בשימוש!
id_id: Nama panggilan '{{nick}}' sudah digunakan!
it_it: Il nickname {{nick}} è già in uso!
nl_nl: De bijnaam '{{nick}}' is al in gebruik!
pl_pl: Pseudonim '{{nick}}' jest już używany!
ro_ro: Pseudonimul „{{nick}}” este folosit de către altcineva!
ru_ru: Псевдоним {{nick}} уже используется!
sq_al: Nofka {{nick}} është e përdorur tashmë!
tr_tr: '{{nick}}' takma adı zaten kullanılıyor!
zh_cn: 昵称 '{{nick}}' 已被使用

# error_nick_invalid
source: The nickname '{{nick}}' is invalid!
ca_es: L'àlies {{nick}} és invàlid!
de_de: Der Nickname '{{nick}}' ist ungültig!
el_gr: Το ψευδώνυμο '{{nick}}' δεν είναι έγκυρο!
es_419: El nick '{{nick}}' se está usando actualmente!
eu_es: '{{nick}}' ezizena dagoeneko ez da da zuzena!
he_il: הכינוי '{{nick}}' אינו תקין!
id_id: Nama panggilan '{{nick}}' tidak absah!
nl_nl: De bijnaam '{{nick}}' is ongeldig!
pl_pl: Pseudonim '{{nick}}' jest nieprawidłowy!
ro_ro: Pseudonimul „{{nick}}” este invalid!
tr_tr: '{{nick}}' takma adı geçersiz!

# error_empty_nick
source: You must enter a new nickname
bg_bg: Трябва да въведете нов прякор
bs_ba: Morate upisati novi nadimak
ca_es: Has d'escriure un nou àlies
de_de: Sie müssen einen neuen Spitznamen eingeben
el_gr: Πρέπει να εισάγεται ένα νέο ψευδώνυμο
es_419: Debes escribir un nuevo apodo
eu_es: Ezizen bat sartu behar duzu
fr_fr: Vous devez entrer un nouveau pseudo
gl_es: Debes escribir un novo alcume
he_il: עליך להקליד כינוי חדש
it_it: È necessario inserire un nuovo nickname
nl_nl: Je moet een nieuwe bijnaam invoeren
pl_pl: Musisz podać nowy pseudonim
pt_br: Você deve inserir um novo apelido
ro_ro: Trebuie să introduci un pseudonim nou
ru_ru: Вы должны ввести новое имя
sq_al: Duhet të jepni një nofkë të re
tr_tr: Yeni bir takma ad girmelisin
zh_cn: 你必须输入一个新昵称

# error_no_number
source: Nickname must not start with a number
bg_bg: Прякорът не трябва да почва с цифри
bs_ba: Nadimci ne smiju počinjati sa brojem
ca_es: L'àlies no pot començar amb un número
de_de: Der Spitzname darf nicht mit einer Nummer beginnen
el_gr: Το ψευδώνυμο δεν πρέπει να ξεκινά με έναν αριθμό
es_419: El apodo no puede empezar por un número
eu_es: Ezizena ezin da zenbaki batekin hasi
fr_fr: Le pseudo ne doit pas commencer par un chiffre
gl_es: O alcume non pode empezar por un número
he_il: כינוי לא יכול להתחיל בספרה
it_it: Il nickname non può iniziare con un numero
nl_nl: Bijnaam mag niet met een cijfer beginnen
pl_pl: Pseudonim nie może zaczynać się od cyfry
pt_br: O apelido não pode começar com um número
ro_ro: Pseudonimul nu trebuie să înceapă cu cifre
ru_ru: Имя не может начинаться с цифр
sq_al: Nofka s’duhet të fillojë me një emër
tr_tr: Takma ad bir numara ile başlamamalıdır
zh_cn: 昵称不能以数字开头

# error_unexpected
source: Unexpected error occurred
ca_es: S'ha produït un error inesperat
de_de: Unerwarteter Fehler aufgetreten
el_gr: Παρουσιάστηκε μη αναμενόμενο σφάλμα
es_419: Ocurrió un error inesperado
eu_es: Ustekabeko akatsa gertatu da
id_id: Terjadi galat tak terduga
nl_nl: Er is een onverwachte fout opgetreden
pl_pl: Wystąpił nieoczekiwany błąd
ro_ro: A apărut o eroare neașteptată
tr_tr: Beklenmedik hata oluştu

# modes_give_ops
source: {{nick}} gives ops to {{target}}
bg_bg: {{nick}} дава права оператор на {{target}}
bs_ba: {{nick}} je postavio za operatora {{target}}
ca_es: {{nick}} dóna ops a {{target}}
de_de: {{nick}} ernennt {{target}} zum Operator
el_gr: {{nick}} δίνει op σε {{target}}
es_419: {{nick}} da ops a {{target}}
eu_es: {{nick}} ops ematen dio {{target}}-ri
fr_fr: {{nick}} donne le statut d'ops à {{target}}
gl_es: {{nick}} dá ops a {{target}}
he_il: {{nick}} העניק/ה הרשאות ניהול ל {{target}}
it_it: {{nick}} da lo stato di ops a {{target}}
nl_nl: {{nick}} geeft ops aan {{target}}
pl_pl: {{nick}} nadaje prawa operatora {{target}}
pt_br: {{nick}} deu status de ops a {{target}}
ro_ro: {{target}} a primit privilegii de operator de la {{nick}}
ru_ru: {{nick}} дает оператора {{target}}
sq_al: {{nick}} bën {{target}} operator
tr_tr: {{nick}}, {{target}} kullanıcısına op verdi
uk_ua: {{nick}} віддає права ops {{target}}
zh_cn: {{nick}} 将管理员权限授予了 {{target}}

# modes_take_ops
source: {{nick}} takes ops from {{target}}
bg_bg: {{nick}} премахна права оператор от {{target}}
bs_ba: {{nick}} je oduzeo operatora od {{target}}
ca_es: {{nick}} treu ops de {{target}}
de_de: {{nick}} entfernt Operator-Rechte von {{target}}
el_gr: {{nick}} παίρνει το op από {{target}}
es_419: {{nick}} quita ops de {{target}}
eu_es: {{nick}} ops kentzen dio {{target}}-ri
fr_fr: {{nick}} retire le statut d'opérateur à {{target}}
gl_es: {{nick}} quita ops de {{target}}
he_il: {{nick}} הסיר/ה הרשאות ניהול של {{target}}
it_it: {{nick}} rimuove lo stato di ops a {{target}}
nl_nl: {{nick}} neemt ops van {{target}}
pl_pl: {{nick}} zabiera prawa operatora {{target}}
pt_br: {{nick}} tirou o ops de {{target}}
ro_ro: {{nick}} a înlăturat privilegiile de operator pentru {{target}}
ru_ru: {{nick}} забирает оператора у {{target}}
sq_al: {{nick}} heq {{target}} nga operator
tr_tr: {{nick}}, {{target}} kullanıcısından op aldı
uk_ua: {{nick}} приймає права ops від {{target}}
zh_cn: {{nick}} 移除了 {{target}} 的管理员权限

# modes_give_halfops
source: {{nick}} gives half-ops to {{target}}
bg_bg: {{nick}} дава права полуоператор на {{target}}
bs_ba: {{nick}} je postavio poluoperatora za {{target}}
ca_es: {{nick}} dóna half-ops a {{target}}
de_de: {{nick}} gibt Half-Op an {{target}}
el_gr: {{nick}} δίνει halfop σε {{target}}
es_419: {{nick}} da half-ops a {{target}}
eu_es: {{nick}} half-ops ematen dio {{target}}-ri
fr_fr: {{nick}} donne le statut de semi-opérateur à {{target}}
gl_es: {{nick}} dá half-ops a {{target}}
it_it: {{nick}} da lo stato di half-ops a {{target}}
nl_nl: {{nick}} geeft half-ops aan {{target}}
pl_pl: {{nick}} nadaje prawa półoperatora {{target}}
pt_br: {{nick}} deu half-op a {{target}}
ro_ro: {{target}} a primit privilegii de semi-operator de la {{nick}}
ru_ru: {{nick}} дает полуопа {{target}}
sq_al: {{nick}} bën {{target}} gjysmë-operator
tr_tr: {{nick}}, {{target}} kullanıcısına half-ops verdi
uk_ua: {{nick}} віддає права half-ops {{target}}
zh_cn: {{nick}} 将半管理员权限授予了 {{target}}
