Repository: kiwiirc/kiwiirc
Catalog: src/res/locales/app.*.po
Languages: ar_sa, bg_bg, bs_ba, ca_es, de_de, el_gr, es_419, eu_es, fr_fr, gl_es, he_il, id_id, it_it, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, tr_tr, uk_ua, zh_cn

# settings_default_ban_mask
source: Default ban mask
ar_sa: قناع الحظر الافتراضي
bg_bg: Стандартна маска за забрана
bs_ba: Zadana ban maska
ca_es: Màscara dels bans per defecte
de_de: Standard Ban Maske
el_gr: Προκαθορισμένη αποκλεισμένη μάσκα
es_419: Máscara de baneo por defecto
eu_es: Ban-maskara lehenetsia
fr_fr: Masque de ban par défaut
gl_es: Máscara de ban por defecto
he_il: ברירת מחדל של תבנית חסימה
id_id: Mask cekal bawaan
it_it: Maschera di blocco predefinita
nl_nl: Standaard banmasker
pl_pl: Domyślna maska blokady
pt_br: Máscara de banimento padrão
ro_ro: Mască implicită de ban
ru_ru: Маска блокировки по умолчанию
sq_al: Maskë parazgjedhje dëbimesh
tr_tr: Varsayılan yasak maskesi
uk_ua: Типовий шаблон блокування
zh_cn: 默认封禁理由

# settings_default_kick_reason
source: Default kick reason
ar_sa: سبب الطرد الافتراضى
bg_bg: Стандартна причина за изритване
bs_ba: Zadani razlog izbacivanja
ca_es: Motiu d'expulsió per defecte
de_de: Standard Kickgrund
el_gr: Προκαθορισμένος λόγος απομάκρυνσης
es_419: Mensaje de expulsión por defecto
eu_es: Kanporatze mezu lehenetsia
fr_fr: Motif d'éjection par défaut
gl_es: Mensaxe de expulsión por defecto
he_il: ברירת מחדל של סיבת בעיטה
id_id: Alasan menendang secara standar
it_it: Motivo di blocco predefinito
nl_nl: Standaard kickreden
pl_pl: Domyślny powód wyrzucenia
pt_br: Motivo padrão pra chutar
ro_ro: Motivul implicit pentru kick
sq_al: Arsye parazgjedhje përzëniesh
tr_tr: Varsayılan atılma sebebi
uk_ua: Типова причина виштовхування
zh_cn: 默认踢出原因

# settings_advanced_title
source: Advanced Settings
ar_sa: إعدادات متقدمة
bg_bg: Разширени настройки
bs_ba: Napredna podešavanja
ca_es: Configuració avançada
de_de: Erweiterte Einstellungen
el_gr: Προηγμένες Ρυθμίσεις
es_419: Configuración Avanzada
eu_es: Ezarpen aurreratuak
fr_fr: Paramètres avancés
gl_es: Configuración Avanzada
he_il: הגדרות מתקדמות
id_id: Pengaturan Lanjutan
it_it: Impostazioni avanzate
nl_nl: Geavanceerde instellingen
pl_pl: Zaawansowane ustawienia
pt_br: Configurações avançadas
ro_ro: Setări avansate
ru_ru: Расширенные настройки
sq_al: Rregullime të Mëtejshme
tr_tr: Gelişmiş Ayarlar
uk_ua: Додаткові налаштування
zh_cn: 高级设置

# settings_advanced_warning
source: Monsters be here, only click this button if you know what you are doing
ar_sa: تتواجد الوحوش هنا، انقر هذا الزر فقط إذا كنت تعرف ما تفعله
bg_bg: Чудовищата са тук, щракнете само върху този бутон, ако знаете какво вършите
bs_ba: Kliknite ovo dugme samo ukoliko ste znate šta radite
ca_es: Els monstres estan aquí, només fes click en aquest botó si saps el que estàs fent
de_de: Monster sind hier. Klicken Sie nur dann darauf, wenn Sie wissen, was Sie tun
el_gr: Όλα τα τέρατα των ρυθμίσεων είναι εδώ, κάντε κλικ σε αυτό το κουμπί μόνο αν ξέρετε τι πραγματικά πρέπει να κάνετε...
es_419: Los monstruos están aquí, solo haz clic en este botón si sabes lo que estás haciendo
eu_es: Mounstroak hemen daude, klikatu botoi hau zer egiten ari zaren baldin badakizu
fr_fr: Des monstres se cachent ici, cliquez sur ce bouton uniquement si vous savez ce que vous faite
gl_es: Os monstros están aquí, só feixe clic neste botón se sabes o que estás a facer
it_it: Fare attenzione: premere questo pulsante solamente se si sa quello che si sta facendo
nl_nl: Hier wonen monsters; klik alleen op deze knop als je weet wat je doet.
pl_pl: Potwory są tutaj, kliknij ten przycisk, jeśli wiesz, co robisz
pt_br: Monstros habitam aqui, apenas clique neste botão se você sabe o que está fazendo
ro_ro: Atenție la monștri, nu da clic pe buton, dacă nu știi ce faci
ru_ru: Монстры здесь, нажмите эту кнопку, только если вы знаете, что делаете
sq_al: Këtu ka përbindësha, klikoni mbi këtë buton vetëm nëse e dini se ç’po bëni
tr_tr: Canavarlar burada, sadece ne yaptığını biliyorsan bu butona tıkla
uk_ua: Натискайте цю кнопку лише якщо впевнені в своїх діях

# settings_advanced_button
source: Enable Advanced Settings
ar_sa: تمكين الإعدادات المتقدمة
bg_bg: Включване на разширените настройки
bs_ba: Omogući napredna podešavanja
ca_es: Habilitar Configuració Avançada
de_de: Erweiterte Einstellungen aktivieren
el_gr: Ενεργοποίηση Προχωρημένων Ρυθμίσεων
es_419: Habilitar Configuración Avanzada
eu_es: Gaitu ezarpen aurreratuak
fr_fr: Activer les paramètres avancés
gl_es: Habilitar Configuración Avanzada
he_il: הצג הגדרות מתקדמות
id_id: Aktifkan Pengaturan Lanjutan
it_it: Abilita impostazioni avanzate
nl_nl: Geavanceerde instellingen inschakelen
pl_pl: Włącz zaawansowane ustawienia
pt_br: Ativar Configurações Avançadas
ro_ro: Activează setările avansate
ru_ru: Включить расширенные настройки
sq_al: Aktivizo Rregullime të Mëtejshme
tr_tr: Gelişmiş Ayarları Etkinleştir
uk_ua: Увімкнути додаткові налаштування
zh_cn: 启用高级设置

# settings_advanced_header
source: Danger Zone: Changing some of these settings may break things!
ar_sa: منطقة خطر: تغيير بعض هذه الإعدادات قد يعطب الأمور!
bg_bg: Опасна зона: Промяната на някои от тези настройки може да наруши нещата!
bs_ba: Opasna zona: Izmjena nekih od ovih podešavanja može prouzrokovati problem!
ca_es: Zona de perill: modificar algun d'aquests paràmetres pot trencar les coses!
de_de: Gefahrenbereich: Das Ändern einiger dieser Einstellungen kann zu Problemen führen!
el_gr: Ζώνη Κινδύνου: Ενημερώνουμε ότι η αλλαγή ορισμένων από αυτών των ρυθμίσεων ενδέχεται να χαλάσει τα τωρινά δεδομένα στο πρόγραμμά σας!
es_419: Zona de Peligro: ¡Cambiar algunos de estos ajustes puede romper las cosas!
eu_es: Arrisku-eremua: Ezarpen horietako batzuk aldatzeak gauzak apurtu ditzake!
fr_fr: Zone dangereuse : Changer certains de ces paramètres peut casser des choses !
gl_es: Zona de Perigo: Cambiar algúns destes axustes pode romper as cousas!
it_it: Area pericolosa: cambiare alcune di queste impostazioni può causare l'interruzione del servizio!
nl_nl: Gevarenzone: het wijzigen van bepaalde instellingen kan defecten veroorzaken!
pl_pl: Strefa zagrożenia: zmiana niektórych z tych ustawień może spowodować problemy!
pt_br: Zona de perigo: Mudar algumas dessas configurações pode quebrar as coisas!
ro_ro: Zonă periculoasă: Unele modificări ale acestor setări pot defecta lucrurile!
ru_ru: Опасная зона: Изменение некоторых из этих настроек может привести к поломке!
sq_al: Zonë Rreziku: Ndryshimi i disa prej këtyre rregullimeve mund të prishë punë!
tr_tr: Tehlike Bölgesi: Bu ayarlardan bazılarını değiştirmek bazı şeyleri bozabilir!
uk_ua: Небезпечна зона: Зміна цих налаштувань може пошкодити роботу!

# settings_advanced_reset
source: Reset
ar_sa: إعادة تعيين
bg_bg: Първоначалност
bs_ba: Osvježi
ca_es: Restablir
de_de: Zurücksetzen
el_gr: Επαναφορά
es_419: Restablecer
eu_es: Berrezarri
fr_fr: Réinitialiser
gl_es: Restablecer
id_id: Atur ulang
it_it: Reimposta
nl_nl: Herinitialiseren
pl_pl: Zresetuj
pt_br: Resetar
ro_ro: Resetare
ru_ru: Сброс
sq_al: Riktheje te parazgjedhja
tr_tr: Sıfırla
uk_ua: Відновити
zh_cn: 重置

# settings_advanced_filter
source: Filter
ar_sa: تصفية
bg_bg: Филтриране
bs_ba: Filtriraj
ca_es: Filtre
el_gr: Φίλτρο
es_419: Filtro
eu_es: Iragazkia
fr_fr: Filtre
gl_es: Filtro
he_il: מסנן
id_id: Saring
it_it: Filtro
nl_nl: Filteren
pl_pl: Filtruj
pt_br: Filtro
ro_ro: Filtru
ru_ru: Фильтр
sq_al: Filtër
tr_tr: Filtre
uk_ua: Фільтр
zh_cn: 筛选

# bans_refresh
source: Refresh banlist
ar_sa: تحديث قائمة الحظر
bg_bg: Опресняване на списъка със забранени
bs_ba: Osvježi popis banovanih
ca_es: Actualitzar la llista de bans
de_de: Bannliste aktualisieren
el_gr: Ανανέωση λίστας αποκλεισμένων
es_419: Actualizar lista de baneos
eu_es: Kanporatuen zerrenda eguneratu
fr_fr: Rafraichir la liste des bannis
gl_es: Actualizar lista de baneos
he_il: רענן רשימת חסומים
id_id: Segarkan daftar cekal
it_it: Aggiorna elenco bloccati
nl_nl: Banlijst vernieuwen
pl_pl: Odśwież listę blokad
pt_br: Atualizar lista de banimentos
ro_ro: Reîmprospătează lista de ban-uri
ru_ru: Обновить бан-лист
sq_al: Rifresko listë dëbimesh
tr_tr: Yasaklananlar listesini yenile
uk_ua: Оновити список

# bans_user
source: Banned user
ar_sa: شخص ممنوع
bg_bg: Забранен потребител
bs_ba: Banovani korisnici
ca_es: Usuari banejat
de_de: Gebannte User
el_gr: Αποκλεισμένος χρήστης
es_419: Usuario baneado
eu_es: Kanporatutako erabiltzailea
fr_fr: Utilisateur banni
gl_es: Usuario baneado
he_il: משתמש חסום
id_id: P'guna tercekal
it_it: Utenti bloccati
nl_nl: Verbannen gebruiker
pl_pl: Użytkownik zablokowany
pt_br: Usuário banido
ro_ro: Utilizatori ce au primit ban
ru_ru: Заблокированный пользователь
sq_al: Përdorues i dëbuar
tr_tr: Yasaklanan kullanıcı
uk_ua: Заблокований користувач
zh_cn: 已封禁用户

# bans_by
source: Banned by
ar_sa: منع بواسطه
bg_bg: Има забрана от
bs_ba: Banovan od
ca_es: Banejat per
de_de: Gebannt von
el_gr: Αποκλείστηκε από
es_419: Baneado por
eu_es: Nork kanporatu
fr_fr: Banni par
gl_es: Baneado por
he_il: נחסם ע"י
id_id: Dicekal oleh
it_it: Bandito da
nl_nl: Verbannen door
pl_pl: Zablokowany przez
pt_br: Banido por
ro_ro: A primit ban de la
ru_ru: Заблокирован
sq_al: Dëbuar nga
tr_tr: Yasaklayan:
uk_ua: Хто заблокував
zh_cn: 封禁

# bans_refreshing
source: Refreshing banlist...
ar_sa: تحديث قائمة المنع
bg_bg: Опресняване на списъка със забранени...
bs_ba: Osvježavamo popis banovanih...
ca_es: Actualitzant la llista de bans
de_de: Aktualisieren der Bannliste...
el_gr: Γίνεται ανανέωση λίστας αποκλεισμένων...
es_419: Actualizando lista de baneos
eu_es: Kanporatuen zerrenda eguneratzen...
fr_fr: Actualisation de la liste des bannis...
gl_es: Actualizando lista de baneos
he_il: מרענן רשימת חסימות...
id_id: Menyegarkan daftar cekal...
it_it: Aggiornamento elenco utenti bloccati in corso...
nl_nl: Banlijst vernieuwen...
pl_pl: Odświeżanie listy blokad…
pt_br: Atualizando lista de banimentos...
ro_ro: Reîmprospătez lista de ban-uri...
ru_ru: Обновление бан-листа...
sq_al: Po rifreskohet lista e dëbimeve…
tr_tr: Yasaklama listesi yenileniyor...
uk_ua: Оновлення списку...

# bans_nobody
source: Nobody is banned!
ar_sa: لا يوجد اى شخص ممنوع!
bg_bg: Никого не е със забрана!
bs_ba: Niko nije banovan!
ca_es: Ningú està banejat
de_de: Niemand ist gebannt
el_gr: Κανένας δεν είναι προς το παρόν αποκλεισμένος!
es_419: ¡Nadie está baneado!
eu_es: Inor ez da kanporatu!
fr_fr: Personne n'est banni !
gl_es: Ninguén está baneado
he_il: אף אחד לא חסום
id_id: Tak ada yang dicekal!
it_it: Nessuno è bloccato!
nl_nl: Er is niemand verbannen!
pl_pl: Nikt nie jest zablokowany!
pt_br: Ninguém está banido!
ro_ro: Nimeni nu are ban!
ru_ru: Никто не заблокирован!
sq_al: S’ka të dëbuar!
tr_tr: Kimse yasaklanmadı!
uk_ua: Нікого не заблоковано!
zh_cn: 无人被封禁！

# invites_refresh
source: Refresh invite list
ar_sa: تحديث قائمة الدعوة
bg_bg: Опресняване на списъка с поканите
bs_ba: Osvježi popis pozvanih
ca_es: Refrescar la llista de convidats
de_de: Einladungsliste aktualisieren
el_gr: Ανανέωση Λίστας Προσκεκλημένων
es_419: Actualizar lista de invitados
eu_es: Berretsi gonbidatuen zerrenda
fr_fr: Rafraichir la liste des invités
gl_es: Actualizar lista de convidados
he_il: רענן רשימת מוזמנים
id_id: Segarkan daftar undang
it_it: Aggiorna elenco inviti
nl_nl: Uitnodigingslijst vernieuwen
pl_pl: Odśwież listę zaproszonych
pt_br: Atualizar a lista de convites
ro_ro: Reîmprospătează lista de invitații
ru_ru: Обновить список приглашений
sq_al: Rifresko listë ftimesh
tr_tr: Davet listesini yenile
zh_cn: 刷新邀请列表

# invites_user
source: Invited user
ar_sa: المستخدم المدعو
bg_bg: Поканен потребител
bs_ba: Pozvani korisnici
ca_es: Usuari convidat
de_de: Eingeladener Benutzer
el_gr: Προσκεκλημένος χρήστης
es_419: Usuario invitado
eu_es: Erabiltzaile gonbidatua
fr_fr: Utilisateurs invités
gl_es: Usuario convidado
id_id: P'guna terundang
it_it: Utente invitato
nl_nl: Uitgenodigde gebruiker
pl_pl: Zaproszony użytkownik
pt_br: Usuário convidado
ro_ro: Utilizator invitat
ru_ru: Приглашённый пользователь
sq_al: Përdorues i ftuar
tr_tr: Davet edilen kullanıcı

# invites_by
source: Invited by
ar_sa: دعاه
bg_bg: Има покана от
bs_ba: Pozivnice od
ca_es: Convidat per
de_de: Eingeladen von
el_gr: Προσκληθεί από
es_419: Invitado por
eu_es: Gonbidatua
fr_fr: Invité par
gl_es: Convidado por
he_il: הוזמן על ידי
id_id: Diundang oleh
it_it: Invitato da
nl_nl: Uitgenodigd door
pl_pl: Zaproszony przez
pt_br: Convidado por
ro_ro: Invitat de către
ru_ru: Пригласил
sq_al: Ftuar nga
tr_tr: Davet eden:

# invites_refreshing
source: Refreshing invite list...
ar_sa: يجري تحديث قائمة الدعوة...
bg_bg: Опресняване на списъка с покани...
bs_ba: Popis pozvanih se osvježava...
ca_es: Refrescant la llista de convidats...
de_de: Aktualisierende Einladungsliste ...
el_gr: Γίνεται ανανέωση της λίστας προσκεκλημένων...
es_419: Actualizando la lista de invitados...
eu_es: Berretsi gonbidatuen zerrenda...
fr_fr: Rafraichissement de la liste des invités...
gl_es: Actualizando a lista de convidados...
he_il: טוען רשימת משתמשים מוזמנים...
id_id: Menyegarkan daftar undang...
it_it: Aggiornamento elenco inviti…
nl_nl: Uitnodigingslijst vernieuwen...
pl_pl: Odświeżanie listy zaproszonych...
pt_br: Atualizando a lista de convites...
ro_ro: Reîmprospătez lista de invitații...
ru_ru: Обновление списка приглашенных...
sq_al: Po rifreskohet listë ftimesh…
tr_tr: Davet listesi yenileniyor...
zh_cn: 邀请列表刷新中……

# invites_nobody
source: Nobody is invited!
ar_sa: لم يُدعَ أي شخص!
bg_bg: Няма поканени!
bs_ba: Niko nije pozvan!
ca_es: No hi ha ningú convidat!
de_de: Niemand ist eingeladen!
el_gr: Κανένας δεν έχει προσκληθεί!
es_419: ¡Nadie fue invitado!
eu_es: Ez dago inor gonbidatua!
fr_fr: Personne n'est invité !
gl_es: Ninguén foi convidado!
he_il: אף אחד לא הוזמן!
id_id: Tak ada yang diundang!
it_it: Nessuno è stato invitato!
nl_nl: Er is niemand uitgenodigd!
pl_pl: Nikt nie jest zaproszony!
pt_br: Ninguém foi convidado!
ro_ro: Nimeni nu e invitat!
ru_ru: Никто не приглашен!
sq_al: S’është ftuar ndonjë!
tr_tr: Kimse davet edilmedi!

# invite_public_channel
source: This is a public channel.
ar_sa: هذه قناة عامة.
bg_bg: Това е публичен канал.
bs_ba: Ovo je javni kanal.
ca_es: Aquest és un canal públic.
de_de: Dies ist ein öffentlicher Kanal.
el_gr: Αυτό είναι ένα δημόσιο κανάλι.
es_419: Esto es una sala pública.
eu_es: Kanal hau publikoa da.
fr_fr: C'est un salon public.
gl_es: Isto é unha canle pública.
he_il: חדר זה פתוח לציבור.
id_id: Ini saluran publik
it_it: Questo è un canale pubblico.
nl_nl: Dit is een openbaar kanaal.
pl_pl: To jest kanał publiczny.
pt_br: Este é um canal público.
ro_ro: Acesta este un canal public.
ru_ru: Это публичный канал.
sq_al: Ky është një kanal publik.
tr_tr: Bu halka açık bir kanal.
zh_cn: 这是一个公开频道

# invite_private_channel
source: Only invited users can join.
ar_sa: فقط المستخدمون المدعوون يمكنهم الانضمام.
bg_bg: Само поканени потребители могат да се присъединят.
bs_ba: Samo pozvani korisnici se mogu pridružiti.
ca_es: Només els usuaris convidats poden entrar.
de_de: Nur eingeladene Benutzer können teilnehmen.
el_gr: Μόνο οι προσκεκλημένοι χρήστες μπορούν να εισέλθουν.
es_419: Sólo los usuarios invitados pueden entrar.
eu_es: Erabiltzaile gonbidatuak bakarrik sar daitezke
fr_fr: Seuls les utilisateurs invités peuvent joindre ce salon.
gl_es: Só os usuarios convidados poden entrar.
he_il: רק משתמשים מוזמנים יכולים להצטרף.
id_id: Hanya p'guna terundang yang bisa gabung
it_it: Solo gli utenti invitati possono accedere.
nl_nl: Alleen uitgenodigde gebruikers kunnen toetreden.
pl_pl: Dołączać mogą tylko zaproszeni użytkownicy.
pt_br: Só usuários convidados podem entrar.
ro_ro: Doar utilizatorii invitați pot intra.
ru_ru: Только приглашённые пользователи могут подключиться.
sq_al: Mund të marrin pjesë vetëm përdorues të ftuar.
tr_tr: Yalnızca davet edilen kullanıcılar katılabilir.

# invite_set_private
source: Only allow invited users
ar_sa: اسمح فقط للمستخدمين المدعووين
bg_bg: Позволено само за поканени потребители
bs_ba: Dopusti samo pozvane korisnike
ca_es: Permet entrar només als usuaris convidats
de_de: Nur eingeladene Benutzer zulassen
el_gr: Επιτρέψτε μόνο προσκεκλημένους χρήστες
es_419: Sólo se permite usuarios invitados
eu_es: Erabiltzaile gonbidatuak bakarrik onartuak daude
fr_fr: Autoriser uniquement les utilisateurs invités
gl_es: Só se permite usuarios convidados
he_il: הגבל את החדר למשתמשים מוזמנים בלבד
id_id: Hanya boleh p'guna terundang
it_it: Permetti accesso solo agli utenti invitati
nl_nl: Alleen uitgenodigde gebruikers toestaan
pl_pl: Zezwalaj tylko na zaproszonych użytkowników
pt_br: Só permitir usuários convidados
ro_ro: Permite intrarea doar utilizatorilor invitați
ru_ru: Разрешить только приглашенным пользователям
sq_al: Lejo vetëm përdorues të ftuar
tr_tr: Yalnızca davet edilen kullanıcılara izin ver
zh_cn: 仅允许被邀请的用户加入

# invite_set_public
source: Allow anybody to join
ar_sa: اسمح لكل شخص أن ينضمّ
bg_bg: Позволяване на всеки да се присъедини
bs_ba: Dopusti bilo kome da se pridruži
ca_es: Permet entrar a qualsevol
de_de: Erlaube jedem mitzumachen
el_gr: Επιτρέψτε την είσοδο για όλους
es_419: Se permite que cualquiera pueda entrar
eu_es: Edonor sar daiteke
fr_fr: Autoriser tout le monde à joindre le salon
gl_es: Permítese que calquera poida entrar
he_il: אפשר לכולם להצטרף
id_id: Siapa saja boleh gabung
it_it: Permessi l'accesso a chiunque
nl_nl: Iedereen mag toetreden
pl_pl: Zezwól każdemu na dołączenie
pt_br: Permitir a qualquer um que entre
ro_ro: Permite oricărui utilizator să intre
ru_ru: Разрешить подключаться всем
sq_al: Lejo këdo të marrë pjesë
tr_tr: Herhangi birinin katılmasına izin ver
zh_cn: 允许任何人加入

# invite_registered_only
source: Only registered users can join
ar_sa: فقط المستخدمون المسجلون يمكنهم الانضمام
bg_bg: Само регистрирани потребители могат да се присъединяват
bs_ba: Samo registrovani korisnici se mogu pridružiti
ca_es: Només els usuaris registrats poden entrar
de_de: Nur registrierte Benutzer können beitreten
el_gr: Μόνο οι εγγεγραμμένοι χρήστες μπορούν να εισέλθουν
es_419: Sólo los usuarios registrados pueden entrar
eu_es: Erregistratutako erabiltzaileak bakarrik sar daitezke
fr_fr: Seul les utilisateurs enregistrés peuvent joindre le salon
gl_es: Só os usuarios rexistrados poden entrar
he_il: רק משתמשים רשומים יכולים להצטרף
id_id: Hanya p'guna terdaftar yang bisa gabung
it_it: Solo gli utenti registrati possono accedere
nl_nl: Alleen geregistreerde gebruikers kunnen toetreden
pl_pl: Tylko zarejestrowani użytkownicy mogą dołączyć
pt_br: Só usuários registrados podem entrar
ro_ro: Doar utilizatorii înregistrați pot intra
ru_ru: Только зарегистрированные пользователи могут подключиться
sq_al: Mund të marrin pjesë vetëm përdorues të regjistruar
tr_tr: Sadece kayıtlı kullanıcılar katılabilir
zh_cn: 仅允许注册用户加入

# invite_add_invite
source: Add invite
ar_sa: أضف دعوة
bg_bg: Добавяне на покана
bs_ba: Dodaj pozivnicu
ca_es: Convidar a un usuari
de_de: Einladung hinzufügen
el_gr: Προσθήκη πρόσκλησης
es_419: Añadir invitación
eu_es: Gonbidapena luzatu
fr_fr: Ajouter une invitation
gl_es: Engadir invitación
he_il: הוסף הזמנה
id_id: Undang baru
it_it: Aggiungi invito
nl_nl: Uitnodiging toevoegen
pl_pl: Dodaj zaproszenie
pt_br: Adicionar convite
ro_ro: Adaugă o invitație
ru_ru: Добавить приглашение
sq_al: Shtoni ftesë
tr_tr: Davet ekle

# invite_any_registered
source: (Any registered user)
ar_sa: (أي مستخدم مسجل)
bg_bg: (Всеки регистриран потребител)
bs_ba: Pozovi bilo kojeg registrovanog korisnika
ca_es: (Qualsevol usuari registrat)
de_de: (Jeder registrierte Benutzer)
el_gr: (Οποιοσδήποτε εγγεγραμμένος χρήστης)
es_419: (Cualquier usuario registrado)
eu_es: (Erregistratutako edozein erabiltzaile)
fr_fr: (Tout utilisateur enregistré)
gl_es: (Calquera usuario rexistrado)
he_il: (כל משתמש רשום)
id_id: (Semua p'guna terdaftar)
it_it: (qualsiasi utente registrato)
nl_nl: (Geregistreerde gebruikers)
pl_pl: (Każdy zarejestrowany użytkownik)
pt_br: (Qualquer usuário registrado)
ro_ro: (Oricare utilizator înregistrat)
sq_al: (Cilido përdorues i regjistruar)
tr_tr: (Herhangi bir kayıtlı kullanıcı)

# channel_topic
source: Topic
ar_sa: توبيك
bg_bg: Тема
bs_ba: Tema
ca_es: Tòpic
de_de: Thematik
el_gr: Τίτλος Καναλιού:
es_419: Tema
eu_es: Gaia
fr_fr: Thème
gl_es: Tópico
he_il: כותרת
id_id: Topik
it_it: Argomento
pl_pl: Temat
pt_br: Tópico
ru_ru: Тема
sq_al: Temë
tr_tr: Konu
uk_ua: Тема
zh_cn: 主题

# channel_moderated
source: Moderated chat
ar_sa: مود الشات
bg_bg: Модериран чат
bs_ba: Moderirani chat
ca_es: Canal moderat
de_de: Moderierter Channel
el_gr: Περιορισμένη συνομιλία
es_419: Canal moderado
eu_es: Kanal moderatua
fr_fr: Salon modéré
gl_es: Sala moderada
he_il: מצב שיח מוגבל (רק בעלי דרגות רשאים לדבר)
id_id: Obrolan moderator
it_it: Chat moderata
nl_nl: Kanaal is gemodereerd
pl_pl: Rozmowa moderowana
pt_br: Bate-papo moderado
ro_ro: Chat moderat
ru_ru: Модерируемый чат
sq_al: Fjalosje e moderuar
tr_tr: Moderatörlü sohbet
uk_ua: Модерований чат
zh_cn: 主持聊天

# channel_invite
source: Invite only
ar_sa: للمدعوين فقط
bg_bg: Само с покана
bs_ba: Samo na poziv
ca_es: Es necessita una invitació per entrar
de_de: Nur mit Einladung
el_gr: Είσοδος με πρόσκληση μόνο
es_419: Solo con invitación
eu_es: Gonbidatuak bakarrik
fr_fr: Sur invitation
gl_es: Necesítase invitación para entrar
he_il: בהזמנה בלבד
id_id: Hanya undangan
it_it: Solo su invito
nl_nl: Alleen op uitnodiging
pl_pl: Wymaga zaproszenia
pt_br: Só por convite
ro_ro: Doar pe bază de invitație
ru_ru: Только по приглашению
sq_al: Vetëm me ftesa
tr_tr: Sadece davet edilenler
uk_ua: Лише запрошення
zh_cn: 仅限邀请

# channel_moderated_topic
source: Only moderators can change the topic
ar_sa: الادارة فقط من تستطيع تغيير التوبيك
bg_bg: Само модераторите могат да променят темата
bs_ba: Samo moderatori mogu mijenjati temu
ca_es: Només els moderadors poden canviar el tòpic
de_de: Moderiertes Topic
el_gr: Μόνο οι συντονιστές θα μπορούν να αλλάζουν το θέμα
es_419: Solo los moderadores pueden cambiar el tema
eu_es: Moderatzaileek bakarrik alda dezakete gaia
fr_fr: Seuls les modérateurs peuvent modifier le thème
gl_es: Só os moderadores poden cambiar o tópico
he_il: רק מנהלים רשאים לשנות כותרת
id_id: Hanya moderator yang bisa mengubah topik
it_it: Solo i moderatori possono modificare l'argomento
nl_nl: Alleen moderators kunnen het topic wijzigen
pl_pl: Tylko moderatorzy mogą zmienić temat
pt_br: Só moderadores podem mudar o tópico
ro_ro: Doar moderatorii pot modifica topicul
ru_ru: Только модераторы могут менять тему
sq_al: Temën mund ta ndryshojnë vetëm moderatorët
tr_tr: Konuyu yalnızca moderatörler değiştirebilir
uk_ua: Лише модератори можуть змінювати тему
zh_cn: 只有管理员可以修改主题

# channel_external
source: Block messages from outside this channel
ar_sa: منع الرسائل من خارج هذه الغرفة
bg_bg: Блокиране на външни съобщения
bs_ba: Blokirajte vanjske poruke
ca_es: Bloquejar missatges externs
de_de: Blocke externe Nachrichten
el_gr: Αποκλείστε τα μηνύματα εκτός του καναλιού
es_419: Bloquear mensajes externos al canal
eu_es: Kanpoko mezuak bloketu
fr_fr: Bloquer les messages envoyés depuis l'extérieur
gl_es: Bloquear mensaxes externas
he_il: חסום הודעות שבאות מחוץ לחדר זה
id_id: Blokir pesan yang berasal dari luar saluran
it_it: Blocca i messaggi provenienti dall'esterno di questo canale
nl_nl: Berichten van buiten dit kanaal blokkeren
pl_pl: Blokuj wiadomości spoza kanału
pt_br: Bloquear mensagens de fora deste canal
ro_ro: Blochează mesajele sosite din afara acestui canal
ru_ru: Блокировать сообщения не из этого канала
sq_al: Blloko mesazhe prej nga jashtë këtij kanali
tr_tr: Kanal dışından gönderilen mesajları engelle
uk_ua: Блокувати зовнішні повідомлення
zh_cn: 阻挡除此频道之外的信息
