Repository: kiwiirc/kiwiirc
Catalog: src/res/locales/app.*.po
Languages: ar_sa, bg_bg, bs_ba, ca_es, de_de, el_gr, es_419, eu_es, fr_fr, gl_es, he_il, id_id, it_it, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, tr_tr, uk_ua, zh_cn

# command_whowas
source: Request information on somebody that disconnected recently
ar_sa: اطلب معلومات عن شخص ما قطع الاتصال للتو
bg_bg: Искайте информация за някой, който е прекъснал наскоро
bs_ba: Zatraži informacije o nekome ko se nedavno odspojio
ca_es: Sol·licita informació sobre algú que s'ha desconnectat recentment
de_de: Fordere Informationen zu jemandem an, der kürzlich die Verbindung getrennt hat
el_gr: Ζητήστε πληροφορίες σχετικά με κάποιον που αποσυνδέθηκε πρόσφατα
es_419: Solicita información sobre alguien que se ha desconectado recientemente
eu_es: Berriki deskonektatu den norbaiti buruzko informazioa eskatu
fr_fr: Demander des informations sur quelqu'un qui s'est déconnecté récemment
gl_es: Solicita información sobre alguén que se desconectou recentemente
he_il: הצגת מידע על משתמש שהתנתק לאחרונה
it_it: Richiedi informazioni su qualcuno che si è disconnesso di recente
nl_nl: Informatie over iemand opvragen die onlangs is weggegaan
pl_pl: Poproś o informacje na temat kogoś, kto niedawno się rozłączył
pt_br: Solicitar informações sobre alguém que se desconectou recentemente
ro_ro: Solicită informații despre cineva care s-a deconectat recent
sq_al: Kërkoni të dhëna rreth dikujt që u shkëput tani afër
tr_tr: Son bağlantısı kesilmiş birisiyle ilgili bilgi isteyin
uk_ua: Запит інформації про когось, хто нещодавно від'єднався
zh_cn: 查询某个不久前离线的用户的信息

# command_away
source: Mark yourself as away
ar_sa: عيّن نفسك على أنّك مبتعد
bg_bg: Маркирайте себе си като далеч от компютъра
bs_ba: Označi sebe odsutnim
ca_es: Marca com a absent
de_de: Dich als Abwesend markieren
el_gr: Σημειώστε τον εαυτό σας ως απών
es_419: Marca como ausente
eu_es: Kanpoan zaudela ipini
fr_fr: Vous définir comme absent
gl_es: Marca como ausente
he_il: הגדר את עצמך כלא זמין
id_id: Atur status ke Di Luar
it_it: Impostati come assente
nl_nl: Jezelf als afwezig instellen
pl_pl: Ustaw siebie jako nieobecny
pt_br: Marque-se como ausente
ro_ro: Setează-te ca fiind inactiv(ă)
ru_ru: Set yourself as away
sq_al: I vini shenjë vetes si i larguar
tr_tr: Kendinizi uzakta olarak ayarlayın
uk_ua: Позначити себе як відійшов
zh_cn: 将自己的状态设为离开

# command_back
source: Set yourself as active
ar_sa: عيّن نفسك على أنّك نشط
bg_bg: Задайте се като дейни
bs_ba: Označi se aktivnim
ca_es: Marca com a actiu
de_de: Deinen Status auf aktiv ändern
el_gr: Ορίστε τον εαυτό σας ως ενεργό
es_419: Marca como activo
eu_es: Aktiboa bezala ipini
fr_fr: Vous définir comme actif
gl_es: Marca como activo
he_il: הגדר את עצמך כזמין
id_id: Atur status ke Aktif
it_it: Impostati come attivo
nl_nl: Jezelf als actief instellen
pl_pl: Ustaw siebie jako obecny
pt_br: Remove o status de ausente (/away)
ro_ro: Setează-te ca fiind activ(ă)
sq_al: Vëreni veten si aktiv
tr_tr: Kendinizi aktif olarak ayarlayın
uk_ua: Змінити статус на активний

# command_encoding
source: Change your connection encoding
ar_sa: غيّر تشفير اتصالك
bg_bg: Променете кодирането на връзката
bs_ba: Promijeni način kodiranja konektovanja
ca_es: Canvia la codificació de la teva connexió
de_de: Ändere das Encoding deiner Verbindung
el_gr: Αλλάξτε την κωδικοποίηση της σύνδεσή σας
es_419: Cambia la codificación de tu conexión
eu_es: Zure kodifikazio konexioa aldatu
fr_fr: Changer l'encodage de votre connexion
gl_es: Cambia a codificación da túa conexión
he_il: שינוי הקידוד של החיבור
id_id: Ubah enkode sambungan
it_it: Cambia l' encoding della tua connessione
nl_nl: De codering van je verbinding wijzigen
pl_pl: Zmień kodowanie połączenia
pt_br: Altere sua codificação de texto nesta conexão
ro_ro: Modifică codarea conexiunii proprii
ru_ru: Изменить кодировку соединения
sq_al: Ndryshoni kodimin e lidhjes tuaj
tr_tr: Bağlantı kodlamanızı değiştirin
uk_ua: Змінити кодування з'єднання
zh_cn: 修改你的连接的编码

# command_ignore
source: Ignore messages from somebody
ar_sa: تجاهل الرسائل من شخص ما
bg_bg: Игнорирайте съобщенията от някого
bs_ba: Ignoriši poruke od nekoga
ca_es: Ignora els missatges d'algú
de_de: Nachrichten einer Person ignorieren
el_gr: Αγνοήστε τα μηνύματα από κάποιον
es_419: Ignora los mensajes de alguien
eu_es: Norbaiten mezuei kasurik ez egin
fr_fr: Ignorer les messages de quelqu'un
gl_es: Ignora as mensaxes de alguén
he_il: התעלם מהודעות של מישהו
id_id: Abaikan pesan dari seseorang
it_it: Ignora i messaggi da qualcuno
nl_nl: Berichten van iemand negeren
pl_pl: Ignoruj ​​wiadomości od kogoś
pt_br: Ignorar mensagens de alguém
ro_ro: Ignoră mesajele din partea cuiva
sq_al: Shpërfillni mesazhe nga dikush
tr_tr: Birinden gelen mesajları yoksay
uk_ua: Ігнорувати повідомлення від когось
zh_cn: 忽略来自某个人的消息

# command_unignore
source: Stop ignoring somebody
ar_sa: أوقف تجاهل شخص ما
bg_bg: Спиране на игнорирането на някого
bs_ba: Prestani ignorisati nekoga
ca_es: Deixa d'ignorar a algú
de_de: Hör auf, jemanden zu ignorieren
el_gr: Σταματήστε να αγνοείτε κάποιον
es_419: Deja de ignorar a alguien
eu_es: Norbaiti kasurik ez egiteari utzi
fr_fr: Ne plus ignorer quelqu'un
gl_es: Deixa de ignorar a alguén
he_il: ביטול התעלמות מהודעות של מישהו
id_id: Batal abaikan seseorang
it_it: Smetti di ignorare i messaggi di qualcuno
nl_nl: Negeren van iemand stoppen
pl_pl: Przestań ignorować kogoś
pt_br: Parar de ignorar alguém
ro_ro: Încetează să mai ignori pe cineva
sq_al: Reshtni së shpërfilluri dikë
tr_tr: Birini görmezden gelmeyi bırak
uk_ua: Припинити ігнорування
zh_cn: 停止忽略某个人

# command_dice
source: Roll a Dice
ar_sa: إرمِ حجر نرد
bg_bg: Врътнете заровете
bs_ba: Baci kocku
ca_es: Tira un dau
de_de: Einen Würfel werfen
el_gr: Ρίξτε ένα Zάρι
es_419: Tirar un Dado
eu_es: Dadoa bota
fr_fr: Lancer un dé
gl_es: Tirar un Dado
he_il: זריקת קובייה
id_id: Lempar Dadu
it_it: Lancia un dado
nl_nl: Een dobbelsteen gooien
pl_pl: Rzuć kostką
pt_br: Role um Dado
ro_ro: Dă cu zarul
ru_ru: Бросить кубик
sq_al: Hidhni Zarin
tr_tr: Bir zar at
uk_ua: Кинути кості
zh_cn: 掷骰子

# dice_roll
source: Rolls a {{sides}} sided dice and gets {{number}}
ar_sa: يرمي نرداً ذا {{sides}} جانب ويحصل على {{number}}
bg_bg: Разгъва {{sides}} зарове и получавате {{number}}
bs_ba: Bačena je {{sides}} kockica a dobijeni broj je {{number}}
ca_es: Llença un dau amb {{sides}} costats i obté {{number}}
de_de: Wirft einen {{sides}}-seitigen Würfel und bekommt die Zahl {{number}}
el_gr: Ρίχνει ένα {{sides}} από την πλευρά του ζαριού και τυχαίνει {{number}}
es_419: Lanza un dado con {{sides}} lados y obtiene {{number}}
eu_es: dadoa {{sides}} bota eta {{number}} atera duzu
fr_fr: Lancer un dé {{sides}} faces et obtenir {{number}}
gl_es: Lanza un dado con {{sides}} lados e obtén {{number}}
id_id: Melempar dadu {{sides}} sisi dan mendapat {{number}}
it_it: Lancia un dado con {{sides}} lati e ottiene {{number}}
nl_nl: Gooit een dobbelsteen met {{sides}} vlakken en krijgt {{number}}
pl_pl: Rzuca {{sides}} kostką i otrzymuje {{number}}
pt_br: Rola um dado de {{sides}} lados e obtém {{number}}
ro_ro: Dă cu un zar cu {{sides}} fețe și obține numărul {{number}}
ru_ru: Бросает {{sides}}-гранный кубик и получает {{number}}
sq_al: Hedh një zar me {{sides}} faqe dhe merr {{number}}
tr_tr: {{sides}} taraflı bir zar atar ve {{number}} alır
uk_ua: Кидає {{sides}}-сторонні кості й отримує {{number}}
zh_cn: 掷出{{sides}}面骰子，结果为{{number}}点

# notification_mentioned
source: You were mentioned in {{channel}}
ca_es: T'han mencionat al canal {{channel}}
de_de: Du wurdest in {{channel}} erwähnt
el_gr: Σας Αναφέραν στο κανάλι {{channel}}
es_419: Fuiste mencionado en el canal {{channel}}
eu_es: Aipatu zaituzte {{channel}} kanalean
he_il: הוזכרת בחדר {{channel}}
id_id: Anda disebut di {{channel}}
nl_nl: Je bent genoemd in {{channel}}
pl_pl: Wspomniano o Tobie na {{channel}}
ro_ro: Cineva te-a menționat pe canalul {{channel}}
tr_tr: {{channel}} kanalında sizden bahsedildi
zh_cn: 您在 {{channel}} 被提到了

# personal_client
source: Your IRC Client.
ar_sa: عميل أى أر سى الخاص بك.
bg_bg: Вашият IRC клиент.
bs_ba: Vaš IRC klijent
ca_es: El teu client d'IRC
de_de: Dein IRC-Client
el_gr: Το IRC πρόγραμμά σας
es_419: Tu cliente de IRC
eu_es: Zure IRC-bezeroa
fr_fr: Votre client IRC.
gl_es: O teu cliente de IRC
he_il: תוכנת הצ'ט שלך
id_id: Klien IRC Anda.
it_it: Il tuo client IRC.
nl_nl: Jouw IRC-client.
pl_pl: Twój klient IRC.
pt_br: Seu cliente do IRC.
ro_ro: Clientul tău IRC.
ru_ru: Ваш IRC-клиент.
sq_al: Klienti Juaj IRC.
tr_tr: IRC istemciniz
uk_ua: Ваш IRC-клієнт.
zh_cn: 您的 IRC 客户端

# personal_addjoin
source: Add your networks. Join your channels.
ar_sa: أضف شبكاتك. انضم إلى غرفك.
bg_bg: Добавете мрежите си. Присъединете се към каналите си.
bs_ba: Dodajte vaše mreže. Priključite se vašim kanalima.
ca_es: Afegeix les teves xarxes. Entra als teus canals.
de_de: Füge Netzwerke hinzu. Betrete Channels
el_gr: Προσθέστε τα δίκτυά σας. Κάντε είσοδο στα κανάλια σας.
es_419: Agrega tus redes. Ingresa a tus canales.
eu_es: Zure sareak gehitzen ditu. Zure kanaletan sartzen da.
fr_fr: Ajoutez vos réseaux. Rejoignez vos salons.
gl_es: Engade as túas redes. Entra nas túas salas.
he_il: הוסף את הרשתות שלך. היכנס לחדרים שלך
id_id: Tambahkan jejaringan. Baru masuk saluran.
it_it: Aggiungi le tue reti. Unisciti ai tuoi canali.
nl_nl: Voeg je netwerken toe. Ga je kanalen binnen.
pl_pl: Dodaj swoje sieci. Dołącz do swoich kanałów.
pt_br: Adicione suas redes. Entre nos seus canais.
ro_ro: Adaugă-ți rețelele. Intră pe canalele tale.
ru_ru: Добавьте свои сети. Присоединитесь к своим каналам.
sq_al: Shtoni rrjetet tuaj. Hyni në kanalet tuaj.
tr_tr: Ağlarınızı ekleyin. Kanallarınıza girin.
uk_ua: Додайте свої мережі. Приєднайтесь до своїх каналів.
zh_cn: 添加您的网络。加入您的频道。

# personal_return
source: They will be here when you come back.
ar_sa: سيكونو هنا عندما تعود.
bg_bg: Те ще бъдат тук, когато се върнете.
bs_ba: Ostaje ovdje kada se vratite.
ca_es: Estaran aquí quan tornis.
de_de: Sie werden für den nächsten Besuch gespeichert
el_gr: Θα είναι εδώ όταν επιστρέψετε.
es_419: Estarán aquí cuando regreses.
eu_es: Hemen egongo dira itzultzen zarenean.
fr_fr: Ils seront ici à votre retour.
gl_es: Estarán aquí cando volvas.
he_il: הם יהיו כאן כשתחזור
id_id: Mereka akan di sini ketika Anda kembali.
it_it: Li troverai qui al tuo ritorno.
nl_nl: Deze verschijnen hier bij je volgende bezoek.
pl_pl: Będą tutaj, kiedy wrócisz.
pt_br: Eles estarão aqui quando você voltar.
ro_ro: Vor fi tot aici când revii.
sq_al: Do të jenë këtu, kur të riktheheni.
tr_tr: Geri döndüğünde burada olacaklar.
uk_ua: Вони будуть тут, коли ви повернетесь.
zh_cn: 您回来时他们仍然在这等您。

# personal_add
source: Add a Network
ar_sa: إضافة شبكة
bg_bg: Добавяне на мрежа
bs_ba: Dodaj mrežu
ca_es: Afegeix una xarxa
de_de: Füge Netzwerk hinzu
el_gr: Προσθέστε ένα Δίκτυο
es_419: Agregar una Red
eu_es: Sare bat gehitzen du
fr_fr: Ajouter un réseau
gl_es: Engade unha Rede
he_il: הוסף רשת
id_id: Tambahkan Jejaring
it_it: Aggiungi una rete
nl_nl: Een netwerk toevoegen
pl_pl: Dodaj sieć
pt_br: Adicionar uma rede
ro_ro: Adaugă o rețea
ru_ru: Добавить сеть
sq_al: Shtoni një Rrjet
tr_tr: Bir Ağ Ekle
uk_ua: Додати мережу
zh_cn: 添加网络

# personal_connect_to
source: You are trying to connect to {{network}}
ar_sa: أنت تحاول الاتصال بـ {{network}}
bg_bg: Опитвате се да се свържете с {{network}}
bs_ba: Pokušavate se ponovno konektovati na {{network}}
ca_es: Estàs intentant connectar-te a {{network}}
de_de: Sie versuchen, eine Verbindung zum {{network}} herzustellen
el_gr: Προσπαθείτε να συνδεθείτε στο {{network}} δίκτυο
es_419: Estás intentando conectarte a {{network}}
eu_es: {{network}} sarera konektatzen ari zara
fr_fr: Vous essayez de vous connecter à {{network}}
gl_es: Estás a tentar conectarche a {{ network}}
id_id: Anda mencoba menyambung ke {{network}}
it_it: Tentativo di connessione a {{network}}
nl_nl: Je probeert verbinding te maken met {{network}}
pl_pl: Próbujesz się połączyć z {{network}}
pt_br: Você está tentando conectar com {{network}}
ro_ro: Încerci să te conectezi la {{network}}
ru_ru: Вы пытаетесь присоединиться к {{network}}
sq_al: Po përpiqeni të lidheni me {{network}}
tr_tr: {{network}} ağına bağlanmaya çalışıyorsunuz

# personal_added_to_existing
source: Network has been added to your existing Kiwi window.
ar_sa: أضيفت الشبكة الى نافذة كيوي الحالية.
bg_bg: Мрежата е добавена към съществуващия ви прозорец Kiwi.
bs_ba: Mreža je dodana na vaš postojeći Kiwi prozor.
ca_es: La xarxa s'ha afegit a la teva finestra existent del Kiwi.
de_de: Das Netzwerk wurde Ihrem vorhandenen Kiwi-Fenster hinzugefügt.
el_gr: Το δίκτυο έχει προστεθεί στο υπάρχον παράθυρο του Kiwi.
es_419: La red se ha agregado a tu ventana existente de Kiwi.
eu_es: Sarea gehitu da Kiwi existitzen duen leiho batera
fr_fr: Le réseau a été ajouter à votre fenêtre Kiwi existante.
gl_es: A rede agregouse á túa xanela existente de Kiwi.
it_it: La rete è stata aggiunta alla finestra di Kiwi esistente.
nl_nl: Netwerk is aan je bestaande Kiwi-venster toegevoegd.
pl_pl: Sieć została dodana do istniejącego okna Kiwi.
pt_br: A rede foi adicionada a sua janela existente do Kiwi.
ro_ro: Rețeaua a fost adăugată la fereastra actuală Kiwi.
ru_ru: Сеть была добавлена в существующее окно Kiwi.
sq_al: Rrjeti u shtua te dritarja juaj ekzistuese Kiwi.
tr_tr: Mevcut Kiwi pencerenize ağ eklendi.

# personal_add_existing_tab
source: Add network to existing Kiwi window
ar_sa: أضف شبكة الى نافذة كيوي الحالية
bg_bg: Добавете мрежа към съществуващия прозорец на Kiwi
bs_ba: Dodaj mrežu na postojeći Kiwi prozor
ca_es: Afegir la xarxa a la finestra existent del Kiwi
de_de: Netzwerk zum vorhandenen Kiwi-Fenster hinzufügen
el_gr: Προσθήκη δικτύου στο υπάρχον παράθυρο Kiwi
es_419: Agregar red a la ventana existente de Kiwi
eu_es: Gehitu sarea existitzen duen Kiwi leiho batera
fr_fr: Ajouter un réseau à votre fenêtre Kiwi existante.
gl_es: Agregar rede á xanela existente de Kiwi
it_it: Aggiungi il network alla finestra di Kiwi esistente
nl_nl: Netwerk aan bestaande Kiwi-venster toevoegen
pl_pl: Dodaj sieć do istniejącego okna Kiwi
pt_br: Adicionar rede a janela existente do Kiwi
ro_ro: Adaugă rețeaua la fereastra actuală Kiwi
sq_al: Shtoni rrjet te dritarja juaj ekzistuese Kiwi
tr_tr: Mevcut Kiwi penceresine ağ ekle
zh_cn: 将网络添加到已有的Kiwi窗口

# personal_connect_temporary
source: Temporarily connect to this network
ar_sa: مؤقتاً اتصل بهذه الشبكة
bg_bg: Временно се свържете с тази мрежа
bs_ba: Odmah se poveži na ovu mrežu
ca_es: Connectar-se temporalment a aquesta xarxa
de_de: Stellen Sie vorübergehend eine Verbindung zu diesem Netzwerk her
el_gr: Συνδεθείτε προσωρινά σε αυτό το δίκτυο
es_419: Conectarse temporalmente a esta red
eu_es: Konektatu aldi baterako sare honetara
fr_fr: Se connecter temporairement à ce réseau
gl_es: Conectarse temporalmente a esta rede
it_it: Connessione temporanea a questo network
nl_nl: Tijdelijk verbinding maken met dit netwerk
pl_pl: Tymczasowo połącz się z tą siecią
pt_br: Conectar temporariamente a esta rede
ro_ro: Conectare temporară la această rețea
sq_al: Lidhu përkohësisht te ky rrjet
tr_tr: Bu ağa geçici olarak bağlan
zh_cn: 临时连接到此网络

# personal_saved
source: Saved networks
ar_sa: الشبكات المحفوظة
bg_bg: Запазени мрежи
bs_ba: Sačuvane mreže
ca_es: Xarxes guardades
de_de: Gespeicherte Netzwerke
el_gr: Αποθηκευμένα δίκτυα
es_419: Redes guardadas
eu_es: Gordetako sareak
fr_fr: Réseaux enregistrés
gl_es: Redes gardadas
he_il: רשתות שמורות
id_id: Jejaring tersimpan
it_it: Reti salvate
nl_nl: Opgeslagen netwerken
pl_pl: Zapisane sieci
pt_br: Redes salvas
ro_ro: Rețele salvate
ru_ru: Сохраненные сети
sq_al: Rrjete të ruajtur
tr_tr: Kayıtlı ağlar
uk_ua: Збережені мережі
zh_cn: 已保存的网络

# rizon_title
source: Kiwi IRC (next gen) - Rizon preview
ar_sa: الكيوي ار سى (الجيل القادم) - معاينة ريزون
bg_bg: Кiwi IRC (следващ ген) - преглед на Rizon
bs_ba: Kiwi IRC (next gen) - Rizon prikaz
ca_es: Kiwi IRC (nova generació) - Previsualització Rizon
de_de: Kiwi IRC (nächste Generation) - Rizon Vorschau
el_gr: Kiwi IRC (επόμενης γενιάς) - Προ επισκόπηση σε Rizon
es_419: Kiwi IRC (nueva generación) - vista previa de Rizon
eu_es: Kiwi IRC (sorkuntza berria) - Rizon Aurrebista
fr_fr: Kiwi IRC (nouvelle génération) - Preview Rizon
gl_es: Kiwi IRC (nova xeración) - Previsualización Rizon
he_il: קיווי איי.אר.סי (הדור הבא) - קדימון Rizon
id_id: Kiwi IRC (generasi selanjutnya) - pratinjau Rizon
it_it: Kiwi IRC (next gen) - Anteprima Rizon
nl_nl: Kiwi IRC (nieuwe generatie) - Rizon-voorbeeld
pl_pl: Kiwi IRC (nowa generacja) – Podgląd dla Rizona
pt_br: Kiwi IRC (próxima geração) - Pré-visualização do Rizon
ro_ro: Kiwi IRC (generația următoare) - Previzualizare Rizon
sq_al: Kiwi IRC (brezi pasues) - Version paraprak Rizon
tr_tr: Kiwi IRC (gelecek nesil) - Rizon önizleme
zh_cn: Kiwi IRC (全新版本) - Rizon 预览版

# rizon_websockets
source: Direct websockets. No Kiwi server or webirc involved.
ar_sa: الويب سوكيت المباشر.لايوجد خادم كيوي او اى ار سى الويب.
bg_bg: Директни уебсайтове. Не участва Kiwi сървър или webirc.
bs_ba: Direktni web socketi. Nema Kiwi servera ili webirc-a povezanog.
ca_es: Websocket directe. Sense servidor Kiwi ni webirc.
de_de: Direkt Websockets. Ohne Kiwi Server oder webirc.
el_gr: Άμεσες υποδοχές ιστού. Δεν εμπλέκεται κανένας διακομιστής Kiwi ή webirc.
es_419: Websockets directos. Sin servidor Kiwi o webirc involucrado.
eu_es: Zuzeneko Websocket. Kiwi zerbitzaririk ez webirc-ik gabe.
fr_fr: Websockets directs. Pas de serveur Kiwi ou de webirc.
gl_es: Websocket directo. Sen servidor Kiwi nin webirc.
he_il: וובסוקטים ישירים. אין סרבר של קיווי או ווב-איי.אר.סי מעורב
id_id: Langsung websocket. Tanpa terlibat server Kiwi atau webirc.
it_it: WebSocket diretti. Nessun server Kiwi o WebIRC coinvolto.
nl_nl: Directe websockets. Geen Kiwi-server of webirc nodig.
pl_pl: Bezpośredni websocket. Nie używa serwerów Kiwi ani webirc.
pt_br: Websockets diretos. Não há servidores do Kiwi ou webirc envolvidos.
ro_ro: Conexiune directă prin websockets. Nici un server Kiwi sau webirc implicat.
sq_al: Websocket-e të drejtpërdrejtë. Pa përfshirje shërbyesi Kiwi apo webirc.
tr_tr: Doğrudan websockets. Hiçbir Kiwi sunucusu veya webirc dahil değil.
uk_ua: Прямі веб-сокети. Без участі сервера Kiwi або webirc.
zh_cn: 直接网页套接字。无需 Kiwi 服务器或 webirc 的介入。

# rizon_thanks
source: (Thanks to Adam @Rizon for the development websocket server support!)
ar_sa: (الشكرلـ آدم رايزون لتطوير دعم خادم ويب سوكيت!)
bg_bg: (Благодарности на Adam @Rizon за помощта относно websocket server!)
bs_ba: (Hvala Adamu @Rizon za programersku podršku serverskom web socketu!)
ca_es: (Gràcies a Adam @Rizon per el desenvolupament del suport del servidor de websockets!)
de_de: (Danke an Adam @Rizon für die Entwicklung der Websocket Server Unterstützung!)
el_gr: (Ευχαριστούμε τον Adam @Rizon για την υποστήριξη στην ανάπτυξη διακομιστή υποδοχής ιστού!)
es_419: (Gracias a Adam @Rizon por el desarrollo del soporte para websocket server!)
eu_es: (@Rizon Adam-i esker websockets-zerbitzariaren euskarriaren garapenagatiko!)
fr_fr: (Merci à Adam @ Rizon pour le développement du support des websocket serveur)
gl_es: (Grazas a Adam @Rizon polo desenvolvemento do soporte do websockets!)
he_il: תודה לאדם @ריזון על הפיתוח של תמיכת שרת וובסוקטים
id_id: (Terima kasih Adam @Rizon atas dukungan pengembangan server websocket!)
it_it: (Grazie ad Adam di Rizon per il supporto nello sviluppo del server WebSocket!)
nl_nl: (Dank aan Adam @Rizon voor de ontwikkeling van de websocket-serverondersteuning!)
pl_pl: (Podziękowania dla Adama@Rizon za rozwijanie obsługi serwera websocket!)
pt_br: (Obrigado a Adam @Rizon pelo desenvolvimento do suporte ao servidor com websocket!)
ro_ro: (Mulțumiri lui Adam @Rizon pentru dezvoltarea suportului de server websocket!)
sq_al: (Falënderime për Adam @Rizon, për përkrahjen në zhvillimin shërbyesit websocket!)
tr_tr: (Websocket sunucu desteği geliştirmesi için, Adam @Rizon'a teşekkürler!)
uk_ua: (Подяка Adam @Rizon за підтримку в розробці сервера websocket!)
zh_cn: （感谢 Adam @Rizon 开发网页套接字服务器的支持！）

# rizon_dev
source: Give the developer version of Kiwi IRC a try!
ar_sa: تجربة نسخة المطور من الكيوي اى ار سى!
bg_bg: Опитайте разработчика на Kiwi IRC!
bs_ba: Prikaži programersku verziju Kiwi IRC-a i isprobaj!
ca_es: Prova la versió en desenvolupament del Kiwi IRC!
de_de: Probieren Sie die Entwicklerversion von Kiwi IRC aus!
el_gr: Δοκιμάστε την έκδοση προγραμματιστή του προγράμματος ανάπτυξης Kiwi IRC!
es_419: ¡Prueba la versión en desarrollo del Kiwi IRC!
eu_es: Bertsioa probatzen du Kiwi IRC-aren garapenean!
fr_fr: Essayer la version de développement de Kiwi IRC !
gl_es: Proba a versión en desenvolvemento do Kiwi IRC!
he_il: נסה\נסי את גרסת הפיתוח של קיווי איי.אר.סי
id_id: Coba Kiwi IRC versi pengembang!
it_it: Prova la versione di sviluppo di Kiwi IRC!
nl_nl: Probeer de ontwikkelaarsversie van Kiwi IRC!
pl_pl: Wypróbuj deweloperską wersję Kiwi IRC!
pt_br: Dê uma tentativa pra versão do desenvolvedor do Kiwi IRC!
ro_ro: Încearcă și versiunea de dezvoltare a Kiwi IRC!
ru_ru: Попробуйте версию Kiwi IRC для разработчиков!
sq_al: Provoni një herë versionin Kiwi IRC të zhvilluesve!
tr_tr: Kiwi IRC'nin geliştirici sürümünü deneyin!
uk_ua: Випробуйте розробницьку версію Kiwi IRC!
zh_cn: 试试开发者版本的 Kiwi IRC！

source: Disconnected
ar_sa: مقطوع الاتصال
bg_bg: Спряно е свързването
bs_ba: Isključen
ca_es: Desconnectat
de_de: Verbindung getrennt
el_gr: Αποσυνδέθηκε
es_419: Desconectado
eu_es: Deskonektatuta
fr_fr: Déconnecté
gl_es: Desconectado
he_il: מנותק
id_id: Terputus
it_it: Disconnesso
nl_nl: Verbroken
pl_pl: Rozłączono
pt_br: Desconectado
ro_ro: Te-ai deconectat
ru_ru: Соединение разорвано
sq_al: I shkëputur
tr_tr: Bağlantı kesildi
uk_ua: Від'єднано
zh_cn: 已断开

# connected_to
source: Connected to {{network}}!
ar_sa: متصل الى {{network}}!
bg_bg: Свързано към {{network}}!
bs_ba: Konektovan na {{network}}!
ca_es: Connectat a {{network}}!
de_de: Verbunden mit {{network}}!
el_gr: Σύνδεθηκε με {{network}}!
es_419: ¡Conectado a {{network}}!
eu_es: {{network}}-ra konektatua
fr_fr: Connecté à {{network}} !
gl_es: Conectado a {{network}}!
he_il: מחובר ל - {{network}}!
id_id: Tersambung ke {{network}}!
it_it: Connesso a {{network}}!
nl_nl: Verbonden met {{network}}!
pl_pl: Połączono z {{network}}!
pt_br: Conectado a {{network}}
ro_ro: Te-ai conectat la {{network}}!
ru_ru: Подключено к {{network}}!
sq_al: I lidhur te {{network}}!
tr_tr: {{network}} ağına bağlandı!
uk_ua: Під'єднано до {{network}}!
zh_cn: 已连接至 {{network}}！

# has_joined
source: {{nick}} has joined
ar_sa: {{nick}} قد انضمّ
bg_bg: {{nick}} се присъедини
bs_ba: {{nick}} se priključio
ca_es: {{nick}} ha entrat
de_de: {{nick}} hat den Raum betreten
el_gr: {{nick}} μόλις εισήλθε στο κανάλι
es_419: {{nick}} ha entrado
eu_es: {{nick}} sartu da
fr_fr: {{nick}} est entré
gl_es: {{nick}} entrou
he_il: {{nick}} הצטרפ/ה
id_id: {{nick}} bergabung
it_it: {{nick}} è entrato nel canale
nl_nl: {{nick}} is binnengekomen
pl_pl: {{nick}} dołącza
pt_br: {{nick}} entrou
ro_ro: {{nick}} a intrat
ru_ru: {{nick}} присоединился
sq_al: {{nick}} erdhi
tr_tr: {{nick}} kanala girdi
uk_ua: {{nick}} приєднався
zh_cn: {{nick}} 已加入
