Repository: kiwiirc/kiwiirc
Catalog: src/res/locales/app.*.po
Languages: ar_sa, bg_bg, bs_ba, ca_es, de_de, el_gr, es_419, eu_es, fr_fr, gl_es, he_il, id_id, it_it, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, tr_tr, uk_ua, zh_cn

# channel_list_fetch
source: Click the refresh button to update the channel list
ar_sa: انقر زر إعادة التحميل لتحديث قائمة القنوات
bg_bg: Щракнете върху бутона опресняване, за да се обнови списъка с канали
bs_ba: Klikni na osvježi da ponovo učitaš listu kanala
ca_es: Fes click al botó Actualitzar per refrescar el llistat de sales
de_de: Bestätige den Refresh-Button, um die Raumliste zu aktualisieren
el_gr: Κάντε κλικ στο κουμπί ανανέωσης για να ενημερώσετε τη λίστα καναλιών
es_419: Clicar el botón Actualizar para actualizar la lista de salas
eu_es: Egin klik berritu botoian zerrenda eguneratzeko
fr_fr: Cliquez sur le bouton rafraichir pour mettre à jour la liste des salons
gl_es: Pulse o botón Actualizar para actualizar a lista de salas
it_it: Clicca il pulsante per aggiornare la lista dei canali
nl_nl: Klik op de knop voor vernieuwen om de kanaallijst bij te werken
pl_pl: Naciśnij przycisk odświeżenia, aby zaktualizować listę kanałów
pt_br: Clique no botão atualizar pra atualizar a lista de canais
ro_ro: Dă clic pe butonul de reîmprospătare pentru a actualiza lista canalelor
sq_al: Që të përditësohet lista e kanaleve, klikoni mbi butonin e rifreskimit
tr_tr: Kanal listesini güncellemek için yenile düğmesine tıklayın
uk_ua: Натисніть кнопку для оновлення списку каналів
zh_cn: 点击刷新按钮更新频道列表

# channel_list_nonefound
source: No channels found, try again later
ar_sa: لا توجد أية قناة، حاول مرة أخرى لاحقاً
bg_bg: Няма намерени канали, опитайте отново по-късно
bs_ba: Nema pronađenih kanala, molimo pokušajte kasnije
ca_es: No s'han trobat sales, intenta-ho de nou més tard
de_de: Keine Räume gefunden, versuche es später noch einmal
el_gr: Δεν βρέθηκαν κανάλια, δοκιμάστε ξανά αργότερα
es_419: No se encontraron salas, inténtalo de nuevo más tarde
eu_es: Ez da kanalik aurkitu, saiatu beranduago
fr_fr: Aucun salon trouvé, réessayez plus tard
gl_es: Non se atoparon salas, téntao de novo máis tarde
he_il: לא נמצאו חדרים, נסה שוב מאוחר יותר
id_id: Tidak ketemu saluran, coba lagi nanti
it_it: Nessun canale trovato, prova di nuovo più tardi
nl_nl: Geen kanalen gevonden, probeer het later opnieuw
pl_pl: Nie znaleziono żadnych kanałów, spróbuj później
pt_br: Nenhum canal encontrado, tente de novo mais tarde
ro_ro: Nici un canal găsit, încearcă mai târziu
ru_ru: Каналы не найдены, попробуйте позднее
sq_al: S’u gjetën kanale, riprovoni më vonë
tr_tr: Kanal bulunamadı, daha sonra tekrar deneyin.
uk_ua: Каналів не знайдено. Спробуйте знову згодом
zh_cn: 未找到任何频道，请稍后再试

# container_welcome
source: Welcome to Kiwi IRC! Select a channel on the left.
ar_sa: مرحبا بكم في البال تل!
bg_bg: Добре дошли в Kiwi IRC! Изберете канал вляво.
bs_ba: Dobrodošli na Kiwi IRC! Izaberite kanal na lijevoj strani.
ca_es: Benvingut a Kiwi IRC! Selecciona un canal.
de_de: Willkommen bei Kiwi IRC!
el_gr: Καλώς ήλθατε στο Kiwi IRC!
es_419: ¡Bienvenido a Kiwi IRC!
eu_es: Ongi Etorria Kiwi IRC-ra! Ezkerreko kanal bat aukeratu.
fr_fr: Bienvenue dans Kiwiirc ! Choisissez un salon sur la gauche.
gl_es: ¡Benvido a Kiwi IRC! Selecciona unha sala da esquerda.
he_il: ברוך הבא ל-Kiwi IRC בחר חדר משמאל
id_id: Selamat datang di Kiwi IRC! Silakan memilih saluran pada bagian kiri.
it_it: Benvenuto in Kiwi IRC! Selezionare un canale sulla sinistra.
nl_nl: Welkom bij Kiwi IRC! Selecteer een kanaal aan de linkerkant.
pl_pl: Witamy w Kiwi IRC! Wybierz kanał po lewej stronie.
pt_br: Bem-vindos ao Kiwi IRC! Selecione um canal a esquerda.
ro_ro: Bine ai venit la Kiwi IRC! Selectează un canal din stânga.
ru_ru: Добро пожаловать в Kiwi IRC! Выберите канал в списке слева.
sq_al: Mirë se vini te Kiwi IRC!
tr_tr: Kiwi IRC'ye Hoş geldiniz! Soldan bir kanal seçin.
uk_ua: Ласкаво просимо до Kiwi IRC! Оберіть канал зліва.
zh_cn: 欢迎来到 Kiwi IRC！

# container_statebrowser
source: Show statebrowser
ar_sa: اظهار متصفح الشات
bg_bg: Показване на състоянието на браузъра
bs_ba: Prikaži statebrowser
ca_es: Mostrar statebrowser
de_de: Status anzeigen
el_gr: Εμφάνιση κατάστασης περιήγησης
es_419: Mostrar barra estado del navegador
eu_es: Erakutsi egoera-barra
fr_fr: Afficher le navigateur de statut
gl_es: Mostrar barra estado do navegador
he_il: הצג דפדפן מצב
id_id: Tampilkan statebrowser
it_it: Mostra elenco stati
nl_nl: Statebrowser tonen
pl_pl: Pokaż przeglądarkę stanu
pt_br: Mostrar estado do navegador
ro_ro: Afișează bara de stare
sq_al: Shihni gjendjen e shfletuesit
tr_tr: Statebrowser'ı göster
uk_ua: Показати statebrowser
zh_cn: 显示状态浏览器

source: Hide Topic
ar_sa: إخفاء الموضوع
bg_bg: Скриване на темата
bs_ba: Sakrij temu
ca_es: Amagar el tòpic
de_de: Thema verstecken
el_gr: Απόκρυψη Θέματος
es_419: Ocultar Tópico
eu_es: Ezkutatu gaia
fr_fr: Cacher le thème
gl_es: Ocultar Tópico
he_il: הסתר כותרת
id_id: S'bunyikan Topik
it_it: Nascondi Topic
nl_nl: Topic verbergen
pl_pl: Ukrywaj temat
pt_br: Esconder Tópico
ro_ro: Ascunde topicul
ru_ru: Скрыть тему
sq_al: Fshihe Temën
tr_tr: Konuyu Gizle
uk_ua: Приховати тему
zh_cn: 隐藏主题

source: Display Topic
ar_sa: عَرض الموضوع
bg_bg: Показване на темата
bs_ba: Prikaži temu
ca_es: Mostrar el tòpic
de_de: Thema anzeigen
el_gr: Προβολή Θέματος
es_419: Mostrar Tópico
eu_es: Erakutsi gaia
fr_fr: Montrer le thème
gl_es: Mostrar Tópico
he_il: הצג כותרת
id_id: Tampilkan Topik
it_it: Mostra Topic
nl_nl: Topic weergeven
pl_pl: Wyświetlaj temat
pt_br: Exibir Tópico
ro_ro: Afișează topicul
ru_ru: Показать тему
sq_al: Shfaqe Temën
tr_tr: Konuyu Görüntüle
uk_ua: Показати тему
zh_cn: 显示主题

source: Channel Settings
ar_sa: اعدادات القناة
bg_bg: Настройки на канала
bs_ba: Podešavanja kanala
ca_es: Configuració de la sala
de_de: Raumeinstellungen
el_gr: Ρυθμίσεις Καναλιού
es_419: Configuración de la Sala
eu_es: Kanalaren ezarpenak
fr_fr: Paramètres du salon
gl_es: Configuración da canle
he_il: הגדרות חדר
id_id: PengaturanSaluran
it_it: Impostazioni Canale
nl_nl: Kanaalinstellingen
pl_pl: Ustawienia kanału
pt_br: Configurações do Canal
ro_ro: Setările canalului
ru_ru: Настройки канала
sq_al: Rregullime Kanali
tr_tr: Kanal Ayarları
uk_ua: Налаштування каналу
zh_cn: 频道设置

# container_join
source: Join Channel
ar_sa: دخول غرفة
bg_bg: Присъединяване към канала
bs_ba: Pristupi kanalu
ca_es: Entrar a un canal
de_de: Betrete Channel
el_gr: Είσοδος στο Κανάλι
es_419: Entrar al Canal
eu_es: Kanalean sartu
fr_fr: Rejoindre un salon
gl_es: Entrar a unha sala
he_il: הצטרף לחדר
id_id: Bergabung ke Saluran
it_it: Unisciti al canale
nl_nl: Kanaal binnengaan
pl_pl: Dołącz do kanału
pt_br: Entrar num canal
ro_ro: Alătură-te canalului
ru_ru: Присоединиться к каналу
sq_al: Hyni në Kanal
tr_tr: Kanala Katıl
uk_ua: Приєднатися до каналу
zh_cn: 加入频道

# container_notconnected
source: Not Connected
ar_sa: غير متصل
bg_bg: Не сте свързани
bs_ba: Niste povezani
ca_es: Desconnectat
de_de: Nicht verbunden
el_gr: Μη Συνδεδεμένο
es_419: Desconectado
eu_es: Konektatu gabe
fr_fr: Déconnecté
gl_es: Desconectado
he_il: לא מחובר
id_id: Tidak Tersambung
it_it: Nessuno collegato
nl_nl: Niet verbonden
pl_pl: Nie połączono
pt_br: Não Conectado
ro_ro: Nu te-ai conectat
ru_ru: Нет соединения
sq_al: I palidhur
tr_tr: Bağlı Değil
uk_ua: Не з'єднано
zh_cn: 未连接

# container_privmsg
source: Private conversation with {{user}}
ar_sa: محادثة خاصة مع {{user}}
bg_bg: Частен разговор с {{user}}
bs_ba: Privatni razgovor sa {{user}}
ca_es: Conversa privada amb {{user}}
de_de: Privater Chat mit
el_gr: Προσωπική συνομιλία με {{user}}
es_419: Conversación privada con {{user}}
eu_es: {{user}}(r)ekin elkarrizketa pribatua
fr_fr: Discussion privée avec {{user}}
gl_es: Conversación privada con {{user}}
he_il: שיחה פרטית עם {{user}}
id_id: Percakapan pribadi dengan {{user}}
it_it: Conversazione privata con {{utente}}
nl_nl: Privégesprek met {{user}}
pl_pl: Prywatna rozmowa z {{user}}
pt_br: Conversa privada com {{user}}
ro_ro: Conversație privată cu {{user}}
ru_ru: Приватный разговор с {{user}}
sq_al: Bisedë private me {{user}}
tr_tr: {{user}} ile özel görüşme
uk_ua: Приватна розмова з {{user}}
zh_cn: 与 {{user}} 的私聊

# input_placeholder
source: Send a message...
ar_sa: ارسل رسالة...
bg_bg: Изпращане на съобщение...
bs_ba: Pošalji poruku...
ca_es: Enviar un missatge...
de_de: Schreibe eine Nachricht...
el_gr: Στείλτε ένα μήνυμα...
es_419: Enviar un mensaje...
eu_es: Mezua bidali...
fr_fr: Envoyer un message...
gl_es: Enviar unha mensaxe...
he_il: שלח הודעה
id_id: Kirimkan pesan...
it_it: Scrivi...
nl_nl: Een bericht sturen...
pl_pl: Wyślij wiadomość…
pt_br: Enviar uma mensagem...
ro_ro: Trimite un mesaj...
ru_ru: Отправить сообщение...
sq_al: Dërgoni një mesazh…
tr_tr: Bir mesaj gönder...
uk_ua: Надіслати повідомлення...
zh_cn: 在此处发送信息···

# media_loading
source: Loading {{url}}...
ar_sa: تحميل {{url}}...
bg_bg: Зареждане на {{url}}...
bs_ba: Učitavanje {{url}}...
ca_es: Carregant {{url}}...
de_de: Lade {{url}}...
el_gr: Γίνεται Φόρτωση {{url}}...
es_419: Cargando {{url}}...
eu_es: {{url}} kargatzen...
fr_fr: Chargement de {{url}}...
gl_es: Cargando {{url}}...
he_il: טוען {{url}}
id_id: Memuat {{url}}...
it_it: Caricamento di {{url}}...
nl_nl: {{url}} laden...
pl_pl: Ładowanie {{url}}…
pt_br: Carregando {{url}}...
ro_ro: Se încarcă {{url}}...
ru_ru: Загрузка {{url}}...
sq_al: Po ngarkohet {{url}}…
tr_tr: {{url}} yükleniyor...
uk_ua: Завантаження {{url}}...
zh_cn: 正在加载 {{url}}···

# messages_load
source: Load previous messages
ar_sa: تحميل الرسائل السابقة
bg_bg: Зареждане на предишните съобщения
bs_ba: Učitaj prethodne poruke
ca_es: Carregar l'anterior
de_de: Lade vorherige Nachrichten
el_gr: Φόρτωση προηγούμενων μηνυμάτων
es_419: Cargar mensajes anteriores
eu_es: Aurreko mezuak kargatu
fr_fr: Charger les messages précédents
gl_es: Cargar mensaxes anteriores
he_il: טען הודעות קודמות
id_id: Muat pesan sebelumnya
it_it: Carica messaggi precedenti
nl_nl: Vorige berichten laden
pl_pl: Załaduj poprzednie wiadomości
pt_br: Carregar mensagens anteriores
ro_ro: Încarcă mesajele anterioare
ru_ru: Загрузить предыдущие сообщения
sq_al: Ngarko mesazhe të mëparshëm
tr_tr: Önceki mesajları yükle
uk_ua: Завантажити попередні повідомлення
zh_cn: 载入历史聊天记录

source: Unread Messages
ar_sa: رسائل غير مقروءة
bg_bg: Непрочетени съобщения
bs_ba: Nepročitane poruke
ca_es: Missatges sense llegir
de_de: Ungelesene Nachrichten
el_gr: Μη Διαβασμένα Μηνύματα
es_419: Mensajes sin leer
eu_es: Irakurri gabeko mezuak
fr_fr: Nouveaux messages
gl_es: Mensaxes sen ler
he_il: הודעות שטרם נקראו
id_id: Pesan Belum Terbaca
it_it: Messaggi non letti
nl_nl: Ongelezen berichten
pl_pl: Nieprzeczytane wiadomości
pt_br: Mensagens não lidas
ro_ro: Mesaje necitite
ru_ru: Непрочитанные сообщения
sq_al: Mesazhe të Palexuar
tr_tr: Okunmamış Mesajlar
uk_ua: Нечитані повідомлення
zh_cn: 未读信息

# settings_server_details
source: Server details
ar_sa: معلومات البال تل
bg_bg: Подробности за сървъра
bs_ba: Informacije servera
ca_es: Detalls del servidor
el_gr: Λεπτομέρειες διακομιστή
es_419: Detalles del servidor
eu_es: Zerbitzariaren xehetasunak
fr_fr: Paramètres du serveur
gl_es: Detalles do servidor
he_il: פרטי שרת
id_id: Detail server
it_it: Dettagli del server
pl_pl: Szczegóły serwera
pt_br: Detalhes do servidor
ro_ro: Detalii despre server
ru_ru: Детали сервера
sq_al: Hollësi shërbyesi
tr_tr: Sunucu detayları
uk_ua: Подробиці сервера
zh_cn: 服务器信息

# settings_port
source: Port
ar_sa: منفذ
bg_bg: Порт
el_gr: Θύρα
es_419: Puerto
eu_es: Ataka
gl_es: Porto
he_il: פורט
id_id: Porta
it_it: Porta
nl_nl: Poort
pt_br: Porta
ru_ru: Порт
sq_al: Portë
uk_ua: Порт
zh_cn: 端口

# settings_znc_other
source: Other networks on this ZNC account will be listed in the network list
ar_sa: سيتم سرد الشبكات الأخرى على حساب شل هذا في قائمة الشبكة
bg_bg: Други мрежи в този ZNC акаунт ще бъдат вписани в мрежовия списък
bs_ba: Ostale mreže na ovom ZNC računu prikazati će se u popisu mreža
ca_es: Altres xarxes en aquesta compta ZNC seràn llistades a la llista de xarxes
de_de: Andere Netzwerke auf diesem ZNC Account
el_gr: Άλλα δίκτυα σε αυτόν τον λογαριασμό ZNC θα εμφανίζονται στη λίστα δικτύου
es_419: Otras redes en esta cuenta ZNC serán listadas en la lista de redes
eu_es: Sare-zerrendan ZNC-a kontu honetako beste sare batzuk zerrendatuko dira
fr_fr: Les autres réseaux de ce compte ZNC seront affichés dans la liste des réseaux
gl_es: Outras redes nesta conta ZNC serán listadas na lista de redes
he_il: רשתות אחרות על חשבון ה-ZNC יוצגו ברשימת הרשתות
id_id: Jejaring lain pada akun ZNC ini akan tercantum dalam daftar jejaring
it_it: Verranno mostrate altre reti di questo account nell'elenco delle reti
nl_nl: Andere netwerken op deze ZNC-account worden in de netwerklijst vermeld
pl_pl: Inne sieci z tego konta ZNC będą umieszczone na liście sieci
pt_br: Outras redes nesta conta ZNC serão listadas na lista de redes
ro_ro: Alte rețele pentru acest cont ZNC vor fi afișate în lista de rețele
ru_ru: Другие сети в этой учетной записи ZNC будут перечислены в списке сетей.
sq_al: Rrjete të tjerë në këtë llogari ZNC do të shfaqen te lista e rrjeteve
tr_tr: Bu ZNC hesabındaki diğer ağlar ağ listesinde listelenecek
uk_ua: Інші мережі в цьому обліковому записі ZNC будуть перелічені в списку мереж
zh_cn: 在此 ZNC 账号上的其他网络将被添加至网络列表中

# settings_your_details
source: Your details
ar_sa: تفاصيلك
bg_bg: Вашите данни
bs_ba: Vaše informacije
ca_es: Els teus detalls
de_de: Deine Details
el_gr: Τα στοιχεία σας
es_419: Tus detalles
eu_es: Zure xehetasunak
fr_fr: Vos infos
gl_es: Os teus detalles
he_il: הפרטים שלך
id_id: Detail Anda
it_it: I tuoi dettagli
nl_nl: Je gegevens
pl_pl: Twoje szczegóły
pt_br: Seus detalhes
ro_ro: Detaliile tale
ru_ru: Ваши данные
sq_al: Hollësitë tuaja
tr_tr: Detayların
uk_ua: Ваші подробиці
zh_cn: 您的信息

# settings_nickname
source: Nickname
ar_sa: الاسم
bg_bg: Прякор
bs_ba: Nadimak
ca_es: Sobrenom
de_de: Spitzname
el_gr: Ψευδώνυμο
es_419: Nick
eu_es: Ezizena
fr_fr: Pseudo
gl_es: Alcume
he_il: כינוי
id_id: Nama panggilan
nl_nl: Bijnaam
pl_pl: Pseudonim
pt_br: Apelido
ro_ro: Pseudonim
ru_ru: Псевдоним
sq_al: Nofkë
tr_tr: Takma Ad
uk_ua: Псевдонім
zh_cn: 昵称

# settings_advanced
source: Advanced
ar_sa: المتقدمة
bg_bg: Разширени настройки
bs_ba: Napredno
ca_es: Avançat
de_de: Erweitert
el_gr: Προηγμένες
es_419: Avanzado
eu_es: Aurreratua
fr_fr: Avancé
gl_es: Avanzado
he_il: מתקדם
id_id: Lanjutan
it_it: Avanzate
nl_nl: Geavanceerd
pl_pl: Zaawansowane
pt_br: Avançado
ro_ro: Avansate
ru_ru: Дополнительно
sq_al: Të mëtejshme
tr_tr: Gelişmiş
uk_ua: Розширені
zh_cn: 高级

# settings_encoding
source: Encoding
ar_sa: الترميز
bg_bg: Кодиране
bs_ba: Šifriranje
ca_es: Codificació
de_de: Kodierung
el_gr: Κωδικοποίηση
es_419: Codificación
eu_es: Kodifikazioa
fr_fr: Encodage
gl_es: Codificación
he_il: קידוד
id_id: Pengodean
it_it: Codifica
nl_nl: Codering
pl_pl: Kodowanie
pt_br: Codificação
ro_ro: Codare
ru_ru: Кодировка
sq_al: Kodim
tr_tr: Kodlama
uk_ua: Кодування
zh_cn: 编码

# settings_show_raw
source: Show Raw
ar_sa: إظهار الخام
bg_bg: Показване необработено
bs_ba: Prikaži ravno
ca_es: Mostrar l'original
de_de: Zeige Raw
el_gr: Εμφάνιση Ακατέργαστου
es_419: Mostrar sin procesar
eu_es: Jatorrizkoa erakustea
fr_fr: Messages de débug
gl_es: Mostrar o orixinal
he_il: הצג מידע גולמי
id_id: Tampilkan Pesan Mentah
it_it: Mostra dati grezzi
nl_nl: Ruwe berichten tonen
pl_pl: Pokaż nieprzetworzone
pt_br: Mostrar o original
ro_ro: Afișează în modul brut
ru_ru: Показывать исходный текст
sq_al: Shfaqe të Papërpunuar
tr_tr: Raw'ı Göster
uk_ua: Необроблений вигляд
zh_cn: 显示原始信息

# settings_use_websocket
source: Direct websocket
bg_bg: Директен уеб сокет
bs_ba: Direktni websocket
ca_es: Websocket directo
de_de: Direkter websocket
el_gr: Απευθείας websocket
es_419: Websocket directo
eu_es: Websocket zuzena
fr_fr: WebSocket direct
gl_es: Websocket directo
id_id: Websocket langsung
it_it: Websocket diretto
nl_nl: Directe websocket
pl_pl: Bezpośredni websocket
pt_br: Websocket direto
ro_ro: Websocket direct
sq_al: Websocket i drejtpërdrejtë
tr_tr: Doğrudan websocket
zh_cn: 直接通过websocket连接

# settings_autorun
source: Run commands when connected
ar_sa: تشغيل الأوامر عند الاتصال
bg_bg: Пускане на команди при свързване
bs_ba: Automatske komande za pokrenuti nakon povezivanja
ca_es: Executa comandes al connectar
de_de: Führe Befehle nach dem Verbinden aus
el_gr: Εκτελέστε εντολές όταν συνδεθείτε
es_419: Ejecutar comandos al conectar
eu_es: Komandoak exekutatzen ditu konektatzerakoan
fr_fr: Commandes à exécuter à la connexion
gl_es: Executa comandos ao conectar
he_il: הרץ פקודות כשאת\ה מחובר\ת
id_id: Jalankan perintah saat tersambung
it_it: Comandi da eseguire quando connesso
nl_nl: Uit te voeren opdrachten bij verbinding
pl_pl: Wykonaj polecenia po połączeniu
pt_br: Executar comandos quando conectado
ro_ro: Rulează comenzile după ce te-ai conectat
ru_ru: Запускать команды при подключении
sq_al: Xhiro urdhra, kur të jetë lidhur
tr_tr: Bağlandığında komutları çalıştır
uk_ua: Виконати команди при підключенні
zh_cn: 当连接时运行指令

# settings_danger
source: Danger Zone
ar_sa: منطقة الخطر
bg_bg: Опасна зона
bs_ba: Opasna zona
ca_es: Zona de perill
de_de: Achtung Aufpassen
el_gr: Επικίνδυνη Ζώνη
es_419: Zona de peligro
eu_es: Arrisku-zona
fr_fr: Zone dangereuse
gl_es: Zona de perigo
he_il: איזור סכנה
id_id: Zona Bahaya
it_it: Zona pericolosa
nl_nl: Gevarenzone
pl_pl: Strefa zagrożenia
pt_br: Zona de perigo
ro_ro: Zonă periculoasă
ru_ru: Опасная зона
sq_al: Zonë Rreziku
tr_tr: Tehlikeli Bölge
uk_ua: Небезпечна зона
zh_cn: 危险选项

# settings_remove
source: Remove network
ar_sa: حذف الشبكه
bg_bg: Премахване на мрежата
bs_ba: Ukloni mrežu
ca_es: Eliminar xarxa
de_de: Entferne Netzwerk
el_gr: Κατάργηση δικτύου
es_419: Eliminar red
eu_es: Sarea ezabatzea
fr_fr: Supprimer le réseau
gl_es: Eliminar rede
he_il: הסר רשת
id_id: Hapus jejaring
it_it: Rimuovi rete
nl_nl: Netwerk verwijderen
pl_pl: Usuń sieć
pt_br: Remover rede
ro_ro: Înlătură rețeaua
ru_ru: Удалить сеть
sq_al: Hiqe rrjetin
tr_tr: Ağı kaldır
uk_ua: Вилучити мережу
zh_cn: 移除网络

# person
source: {{count}} person here
ar_sa: {{count}} شخص هنا
bg_bg: {{count}} човек тук
bs_ba: {{count}} dostupna osoba
ca_es: {{count}} usuari aquí
de_de: {{count}} user online
el_gr: {{count}} άτομο εδώ
es_419: {{count}} persona aquí
eu_es: Hemen {{count}} erabiltzaile
fr_fr: {{count}} membre ici
gl_es: {{count}} usuario aquí
he_il: {{count}} נוכחים
id_id: {{count}} orang di sini
it_it: {{count}} persona qui
nl_nl: {{count}} persoon aanwezig
pl_pl: {{count}} osoba tutaj
pt_br: {{count}} usuário aqui
ro_ro: {{count}} persoane prezente
ru_ru: {{count}} человек здесь
sq_al: {{count}} person këtu
tr_tr: {{count}} kişi burada
uk_ua: Тут {{count}} людина
zh_cn: 有 {{count}} 人在线

# person_plural
source: {{count}} people here
ar_sa: {{count}} أشخاص هنا
bg_bg: {{count}} души тук
bs_ba: {{count}} dostupnih osoba
ca_es: {{count}} usuaris aquí
de_de: {{count}} user hier
el_gr: {{count}} άτομα εδώ
es_419: {{count}} personas aquí
eu_es: {{count}} erabiltzaile
fr_fr: {{count}} membres ici
gl_es: {{count}} usuarios aquí
he_il: {{count}} אנשים כאן
id_id: {{count}} orang di sini
it_it: {{count}} persone qui
nl_nl: {{count}} personen aanwezig
pl_pl: {{count}} osoby/osób tutaj
pt_br: {{count}} usuários aqui
ro_ro: {{count}} oameni prezenți
ru_ru: {{count}} человек здесь
sq_al: {{count}} vetë këtu
tr_tr: {{count}} kişi burada
uk_ua: Тут {{count}} людей
zh_cn: 有 {{count}} 人在线

# filter_users
source: Filter users in channel
bg_bg: Филтриране на потребителите в канала
bs_ba: Filtriraj korisnike na kanalu
ca_es: Filtrar els usuaris de la sala
de_de: Nutzer im Raum filtern
el_gr: Φιλτράρισμα χρηστών στο κανάλι
es_419: Filtrar usuarios en la sala
eu_es: Kanalean erabiltzaileak iragaztea
fr_fr: Filtrer les utilisateurs du salon
gl_es: Filtrar usuarios na canle
he_il: סינון משתמשים בחדר
id_id: Saring p'guna di saluran
it_it: Filtra gli utenti nel canale
nl_nl: Gebruikers in kanaal filteren
pl_pl: Filtruj użytkowników na kanale
pt_br: Filtrar usuários no canal
ro_ro: Filtrează utilizatorii din canal
ru_ru: Фильтрация пользователей в канале
sq_al: Filtro përdorues në kanal
tr_tr: Kullanıcıları filtrele
zh_cn: 筛选频道内的用户

# reconnect_channel
source: Reconnect to join {{channel}}
ar_sa: اعادة دخول {{channel}}
bg_bg: Свържете се пак, за да се присъедините към {{channel}}
bs_ba: ponovo se poveži na kanal {{channel}}
ca_es: Reconnectar per entrar a {{channel}}
de_de: Rejoin {{channel}}
el_gr: Επανασυνδεθείτε για να εισέλθετε στο {{channel}}
es_419: Reconectar para entrar a {{channel}}
eu_es: Sartzeko birkonektatzea {{channel}}
fr_fr: Reconnectez-vous pour rejoindre {{channel}}
gl_es: Reconectar para entrar en {{channel}}
he_il: התחבר מחדש כדי להצטרף לחדר {{channel}}
id_id: Sambungkan lagi untuk bergabung ke {{saluran}}
it_it: Riconnettiti per collegarti a {{channel}}
nl_nl: Verbind opnieuw om {{channel}} binnen te gaan
pl_pl: Połącz się ponownie, aby dołączyć do {{channel}}
pt_br: Reconectar para entrar em {{channel}}
ro_ro: Reconectează-te pentru a intra pe {{channel}}
ru_ru: Переподключитесь, чтобы присоединиться к {{channel}}
sq_al: Rilidhuni, që të hyni te {{channel}}
tr_tr: {{channel}} kanalına girmek için yeniden bağlan
uk_ua: З'єднайтесь повторно, щоб приєднатися до {{channel}}
zh_cn: 重连至 {{channel}}

# reconnect_network
source: Reconnect to {{network}} to start talking
ar_sa: إعادة الاتصال بـ {{network}} لبدء المحادثة
bg_bg: Свържете се пак в {{network}}, за да започнете да говорите
bs_ba: Ponovo se poveži na {{network}} za razgovor
ca_es: Reconnectar a {{network}} per a començar a xatejar
de_de: Verbinde erneut zu {{network}}
el_gr: Επανασυνδεθείτε στο {{network}} για να αρχίσετε να μιλάτε
es_419: Reconectar a {{network}} para empezar a chatear
eu_es: Txateatzen hasteko {{network}} birkonektatzea
fr_fr: Reconnectez-vous à {{network}} pour commencer à parler
gl_es: Reconectar a {{network}} para empezar a chatear
he_il: התחבר מחדש לרשת {{network}} כדי להמשיך לצ'וטט
id_id: Sambungkan lagi ke {{saluran}} untuk memulai pembicaraan
it_it: Riconnettiti a {{network}} per iniziare a conversare
nl_nl: Verbind opnieuw met {{network}} om met praten te beginnen
pl_pl: Połącz się ponownie z siecią {{network}}, aby zacząć rozmawiać
pt_br: Reconectar a {{network}} para começar a conversar
ro_ro: Reconectează-te la {{network}} pentru a putea vorbi
ru_ru: Подключитесь к {{network}}, чтобы начать разговор
sq_al: Që të filloni të bisedoni, rilidhuni te {{network}}
tr_tr: Konuşmaya başlamak için {{network}} adresine yeniden bağlan
uk_ua: Для початку розмови з'єднайтесь повторно з {{network}}
zh_cn: 重连至 {{network}} 以开始聊天

# reconnect_query
source: Reconnect to continue talking with {{user}}
ar_sa: إعادة الاتصال لمتابعة الحديث مع {{user}}
bg_bg: Свържете се пак, за да продължите разговора си с {{user}}
bs_ba: Ponovo se poveži da nastaviš razgovor sa {{user}}
ca_es: Reconnectar per a continuar parlant amb {{user}}
de_de: Starte erneut Privat Chat mit {{user}}
el_gr: Επανασυνδεθείτε για να συνεχίσετε να μιλάτε με {{user}}
es_419: Reconectar para seguir hablando con {{user}}
eu_es: Hitz egiten jarraitzeko birkonektatzea {{user}}
fr_fr: Reconnectez-vous pour parler à {{user}}
gl_es: Reconectar para continuar falando con {{user}}
he_il: התחבר מחדש כדי להמשיך לשוחח {{user}}
id_id: Sambungkan lagi untuk melanjutkan pembicaraan dengan {{user}}
it_it: Riconnettiti per continuare a conversare con {{user}}
nl_nl: Verbind opnieuw om verder met {{user}} te praten
pl_pl: Połącz się ponownie, żeby kontynuować rozmowę z {{user}}
pt_br: Reconectar para continuar falando com {{user}}
ro_ro: Reconectează-te, pentru a continua să conversezi cu {{user}}
ru_ru: Переподключитесь, чтобы продолжить разговор с {{user}}
sq_al: Që të vazhdoni të bisedoni me {{user}}, rilidhuni
tr_tr: {{user}} ile konuşmaya devam etmek için yeniden bağlan
uk_ua: Для розмови з {{user}}, з'єднайтесь повторно
zh_cn: 重连以继续和 {{user}} 的聊天
