Repository: kiwiirc/kiwiirc
Catalog: src/res/locales/app.*.po
Languages: ar_sa, bg_bg, bs_ba, ca_es, de_de, el_gr, es_419, eu_es, fr_fr, gl_es, he_il, id_id, it_it, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, tr_tr, uk_ua, zh_cn

# not_connected
source: You are not currently connected!
bg_bg: В момента не сте свързани!
bs_ba: Niste konektovani!
ca_es: No estàs connectat!
de_de: Du bist derzeit nicht verbunden!
el_gr: Δεν είστε συνδεδεμένοι αυτήν τη στιγμή!
es_419: ¡No estás conectado!
eu_es: Ez daude konktatuta
fr_fr: Vous n'êtes pas connecté actuellement !
gl_es: Non estás conectado!
he_il: אינך מחובר/ת כרגע!
id_id: Anda saat ini belum tersambung!
it_it: Al momento non si è connessi!
nl_nl: Je bent momenteel niet verbonden!
pl_pl: Nie jesteś w tej chwili połączony!
pt_br: Você não está conectado no momento!
ro_ro: Nu te-ai conectat!
ru_ru: Вы в данный момент не подключены!
sq_al: S’jeni i lidhur!
tr_tr: Şu anda bağlı değilsin!
uk_ua: Ви зараз не під'єднані

# reconnect_settings
source: Connection settings
ar_sa: إعدادات الإتصال
bg_bg: Настройки за свързване
bs_ba: Podešavanja povezivanja
ca_es: Configuració de la connexió
de_de: Verbindungseinstellungen
el_gr: Ρυθμίσεις σύνδεσης
es_419: Configuración de la conexión
eu_es: Konexioaren konfigurazioa
fr_fr: Paramètres de connexion
gl_es: Configuración da conexión
he_il: הגדרות התחברות
id_id: Pengaturan koneksi
it_it: Impostazioni della connessione
nl_nl: Verbindingsinstellingen
pl_pl: Ustawienia połączenia
pt_br: Configuração da conexão
ro_ro: Setările conexiunii
ru_ru: Настройки соединения
sq_al: Rregullime lidhjeje
tr_tr: Bağlantı ayarları
uk_ua: Налаштування з'єднання
zh_cn: 连接设置

# network_noconnect
source: We couldn't connect to that server :(
bg_bg: Не успяхме да се свържем с този сървър :(
bs_ba: Ne možemo se povezati na server :(
ca_es: No hem pogut connectar amb el servidor :(
de_de: Wir konnten keine Verbindung zu diesem Server herstellen :(
el_gr: Δεν ήταν δυνατή η σύνδεση με αυτόν τον διακομιστή :(
es_419: No se ha podido conectar al servidor :(
eu_es: Ezin gara konektatu zerbitzarira :(
fr_fr: Nous ne pouvons pas nous connecter à ce serveur :(
gl_es: Non se puido conectar ao servidor :(
he_il: לא הצלחנו להתחבר לשרת זה :(
id_id: Tidak bisa menyambung ke servernya :(
it_it: Non è stato possibile connettersi a quel server :(
nl_nl: We konden geen verbinding maken met die server :(
pl_pl: Nie mogliśmy połączyć się z tym serwerem :(
pt_br: Nós não conseguimos nos conectar a esse servidor :(
ro_ro: Nu ne putem conecta la acel server :(
ru_ru: Мы не смогли подключиться к этому серверу :(
sq_al: S’u lidhëm dot me atë shërbyes :(
tr_tr: Bu sunucuya bağlanamadık :(
uk_ua: Ми не можемо з'єднатися з тим сервером :(
zh_cn: 无法连接到服务器 :(

# network_connect
source: Connect To Network
bg_bg: Свързване към мрежата
bs_ba: Poveži se na mrežu
ca_es: Connectar a la Xarxa
de_de: Verbinde zu Netzwerk
el_gr: Σύνδεση στο Δίκτυο
es_419: Conectar a la Red
eu_es: Sarera konektatuta
fr_fr: Connexion au réseau
gl_es: Conectar á Rede
he_il: חיבור לרשת
id_id: Sambung Ke Jejaring
it_it: Connessione alla rete
nl_nl: Verbinden met netwerk
pl_pl: Połącz z siecią
pt_br: Conecte-se à rede
ro_ro: Conectează-te la rețea
ru_ru: Подключиться к сети
sq_al: Lidhu Te Rrjeti
tr_tr: Ağa Bağlan
uk_ua: З'єднатися з мережею
zh_cn: 连接

source: Network Name
bg_bg: Име на мрежата
ca_es: Nom de la xarxa
de_de: Netzwerkname
el_gr: Όνομα Δικτύου
es_419: Nombre de la Red
eu_es: Sarearen izena
he_il: שם הרשת
id_id: Nama Jejaring
it_it: Nome rete
nl_nl: Netwerknaam
pl_pl: Nazwa sieci
pt_br: Nome da Rede
ro_ro: Numele rețelei
ru_ru: Имя сети
tr_tr: Ağ Adı
zh_cn: 网络名称

# side_close
source: Close options
ar_sa: إغلاق الخيارات
bg_bg: Затваряне на опциите
bs_ba: Zatvori opcije
ca_es: Tancar les opcions
de_de: Schließen
el_gr: Κλείσιμο επιλογών
es_419: Cerrar opciones
eu_es: Aukerak ixtea
fr_fr: Fermer les paramètres
gl_es: Pechar opcións
he_il: סגור אפשרויות
id_id: Tutup pilihan
it_it: Opzioni di chiusura
nl_nl: Opties sluiten
pl_pl: Zamknij opcje
pt_br: Fechar opções
ro_ro: Închide opțiuni
ru_ru: Закрыть настройки
sq_al: Mbylli mundësitë
tr_tr: Seçenekleri kapat
uk_ua: Опції закриття
zh_cn: 关闭设置

# side_options
source: Channel options
ar_sa: خيارات الغرفة
bg_bg: Опции на канала
bs_ba: Opcije kanala
ca_es: Opcions del canal
de_de: Channel Einstellungen
el_gr: Επιλογές καναλιού
es_419: Opciones del canal
eu_es: Kanalaren aukerak
fr_fr: Paramètres du salon
gl_es: Opcións da sala
he_il: אפשרויות חדר
id_id: Pilihan saluran
it_it: Opzioni del canale
nl_nl: Kanaalopties
pl_pl: Opcje kanału
pt_br: Opções do canal
ro_ro: Opțiunile canalului
ru_ru: Настройки канала
sq_al: Mundësi kanali
tr_tr: Kanal seçenekleri
uk_ua: Опції каналу
zh_cn: 频道设置

# side_settings
source: Your settings
ar_sa: إعداداتك
bg_bg: Вашите настройки
bs_ba: Vaša podešavanja
ca_es: La teva configuració
de_de: Deine Einstellungen
el_gr: Προσωπικές Ρυθμίσεις
es_419: Tu configuración
eu_es: Zure konfigurazioa
fr_fr: Vos paramètres
gl_es: A túa configuración
he_il: ההגדרות שלך
id_id: Pengaturan Anda
it_it: Impostazioni personali
nl_nl: Je instellingen
pl_pl: Twoje ustawienia
pt_br: Suas configurações
ro_ro: Setările tale
ru_ru: Ваши настройки
sq_al: Rregullimet tuaja
tr_tr: Ayarlarınız
uk_ua: Ваші налаштування
zh_cn: 您的设置

# side_joins
source: Show when people join or part
ar_sa: عرض عندما ينضم الأشخاص
bg_bg: Показва кога хората се присъединяват
bs_ba: Prikaži kada se neko prijavi
ca_es: Mostrar quan la gent entra al canal
de_de: Zeige mir joins an
el_gr: Εμφάνιση όταν εισέρχονται τα άτομα
es_419: Mostrar cuando la gente ingresa
eu_es: Jendea sartzen denean kanala erakustea
fr_fr: Afficher les entrées/sorties
gl_es: Mostrar cando a xente entra á sala
he_il: הראה כניסות משתמשים
id_id: Tampilkan kapan pengguna bergabung
it_it: Mostra quando le persone si collegano
nl_nl: Tonen wanneer mensen het kanaal binnenkomen
pl_pl: Pokazuj, gdy ludzie wchodzą
pt_br: Mostrar quando usuários entram no canal
ro_ro: Afișează când intră alți utilizatori
ru_ru: Показывать, когда люди присоединяются
sq_al: Shfaqe, kur vijnë persona
tr_tr: Kullanıcılar kanala girdiklerinde göster
uk_ua: Показувати, коли хтось приєднується
zh_cn: 在成员加入时显示

# side_topics
source: Show when channel topic changes
bg_bg: Показва кога се променя темата на канала
bs_ba: Prikaži kada se tema kanala promijeni
ca_es: Mostrar els canvis de topic del canal
de_de: Veränderungen des Raumthemas anzeigen
el_gr: Εμφάνιση όταν αλλάζει ο τίτλος του καναλιού
es_419: Mostrar los cambios de tópico de la sala
eu_es: Erakutsi gelaren gaia aldatzerakoan
fr_fr: Afficher les changements de sujet
gl_es: Mostrar os cambios de tópico da canle
he_il: הראה שינויים של כותרת החדר
id_id: Tampilkan kapan topik saluran diganti
it_it: Mostra quando il topic del canale viene cambiato
nl_nl: Tonen wanneer kanaaltopic wordt gewijzigd
pl_pl: Pokazuj zmiany tematu kanału
pt_br: Mostrar quando o tópico do canal é alterado
ro_ro: Afișează modificări ale topicului
ru_ru: Показать, когда тема канала меняется
sq_al: Shfaqe, kur ndryshon tema e kanalit
tr_tr: Kanal konusu değiştiğinde göster
uk_ua: Показувати, коли змінюється назва теми
zh_cn: 当频道主题改变时显示

# side_nick_changes
source: Show when users change their nicks
bg_bg: Показва кога потребителите променят прякорите си
bs_ba: Prikaži kada korisnici promijene svoj nadimak
ca_es: Mostrar els canvis d'àlies dels usuaris
de_de: Namensänderungen anzeigen
el_gr: Εμφάνιση όταν οι χρήστες αλλάζουν το ψευδώνυμό τους
es_419: Mostrar los cambios de apodo de los usuarios
eu_es: Erakutsi erabiltzaileek izena aldatzerakoan
fr_fr: Afficher les changements de pseudo
gl_es: Mostrar os cambios de alcumes dos usuarios
he_il: הצג שינויים של כינויי משתמשים
id_id: Tampilkan kapan pengguna mengganti nama panggilannya
it_it: Mostra quando gli utenti cambiano i loro nick
nl_nl: Tonen wanneer gebruikers hun bijnamen wijzigen
pl_pl: Pokazuj zmiany pseudonimów użytkowników
pt_br: Mostrar quando os utilizadores alteram o nick
ro_ro: Afișează modificările de pseudonime ale utilizatorilor
ru_ru: Показать, когда пользователи меняют псевдоним
sq_al: Shfaqe, kur përdoruesit ndryshojnë nofkat e tyre
tr_tr: Kullanıcılar takma adlarını değiştirdiğinde göster
uk_ua: Показувати, коли користувачі змінюють свої псевдоніми
zh_cn: 当用户修改昵称时显示

# side_mode_changes
source: Show when users change channel modes
bg_bg: Показва кога потребителите променят модовете на канала
bs_ba: Prikaži kada korisnici mijenjaju modove kanale
ca_es: Mostrar els canvis de modes dels canals
de_de: Veränderungen der "Channel Modes" anzeigen
el_gr: Εμφάνιση όταν οι χρήστες αλλάζουν τις λειτουργίες στα κανάλια
es_419: Mostrar los cambios de modos de sala
eu_es: Erakutsi erabiltzaileek kanalaren aukerak aldatzerakoan
fr_fr: Afficher les changements de mode
gl_es: Mostrar os cambios de modos de canle
he_il: הצג שינויים של הגדרות החדר
id_id: Tampilkan kapan pengguna mengubah mode saluran
it_it: Mostra quando vengono cambiati i mode del canale
nl_nl: Tonen wanneer gebruikers kanaalmodi wijzigen
pl_pl: Pokazuj zmiany trybów kanału
pt_br: Mostrar quando os modos de canal são alterados
ro_ro: Afișează atunci când utilizatorii modifică fanioanele canalelor
ru_ru: Показать, когда пользователи меняют режимы канала
sq_al: Shfaqe, kur përdoruesit ndryshojnë mënyrë kanali
tr_tr: Kullanıcılar kanal modlarını değiştirdiğinde göster
uk_ua: Показувати, коли користувачі змінюють режими каналу
zh_cn: 当用户改变频道模式时显示

# side_formatting
source: Extra message formatting
ar_sa: تنسيق رسالة إضافية
bg_bg: Допълнително форматиране на съобщението
bs_ba: Specijalno formatiranje poruka
ca_es: Format extra dels missatges
de_de: Nachrichten Formatierung
el_gr: Επιπλέον μορφοποίηση μηνυμάτων
es_419: Formateo adicional de mensajes
eu_es: Mezuen formatua emate estra
fr_fr: Formatage enrichi des messages
gl_es: Formateo extra das mensaxes
he_il: תצוגת הודעות נוספות
id_id: Format pesan ekstra
it_it: Formattazione aggiuntiva dei messaggi
nl_nl: Extra berichtenopmaak
pl_pl: Dodatkowe formatowanie wiadomości
pt_br: Formatação extra de mensagens
ro_ro: Formatare suplimentară a mesajelor
ru_ru: Дополнительное форматирование сообщения
sq_al: Formatim ekstra mesazhi
tr_tr: Ekstra mesaj biçimlendirme
uk_ua: Екстра форматування повідомлень
zh_cn: 额外信息格式

# side_colours
source: Nick colours in the list
ar_sa: اسم الالوان فى القائمه
bg_bg: Цветни прякори в списъка
bs_ba: Boje nadimaka na popisu
ca_es: Colorejar nicks a la llista
de_de: Bunte Nicknamen
el_gr: Χρωματισμός ψευδώνυμων στη λίστα
es_419: Colorear nicks en la lista
eu_es: Ezizena zerrendan koloratzea
fr_fr: Pseudos de couleur
gl_es: Colorear alias na lista
he_il: צבע כינויי משתמשים
id_id: Nama panggilan berwarna dalam daftar
it_it: Colori nickname dell'elenco
nl_nl: Gekleurde bijnamen in de lijst
pl_pl: Kolory pseudonimów na liście
pt_br: Colorir nomes na lista
ro_ro: Colorează pseudonimele din listă
ru_ru: Цветные псевдонимы в списке
sq_al: Ngjyra nofkash në listë
tr_tr: Listedeki renkli takma adlar
uk_ua: Кольорові псевдоніми в списку
zh_cn: 列表中的昵称颜色

# side_buffer
source: No buffer set
ar_sa: لا مجموعة عازلة
bg_bg: Няма зададен буфер
bs_ba: Nema podešenog prozora razgovora ili kanala
ca_es: No hi ha buffer configurat.
de_de: Kein buffer gesetzt
el_gr: Δεν έχει οριστεί ρυθμιστής
es_419: No hay buffer configurado
eu_es: Itxuratutako bufferrik ez dago
fr_fr: Pas de messages
gl_es: Non hai buffer configurado
he_il: לא הוגדר באפר
id_id: Tanpa diatur penyangga
it_it: Nessun buffer impostato
nl_nl: Geen buffer ingesteld
pl_pl: Nie ustawiono buforu
pt_br: Não há buffer configurado
ro_ro: Nu a fost setat nici un tampon
sq_al: S’është ujdisur shtytëz
tr_tr: Tampon seti yok
uk_ua: Буфер не встановлено
zh_cn: 无缓冲区

# no_topic_set
source: There is no topic for this channel
bg_bg: Няма тема за този канал
bs_ba: Nema postavljene teme za ovaj kanal
ca_es: No hi ha cap tòpic per aquest canal
de_de: Es gibt kein Thema in diesem Channel
el_gr: Δεν υπάρχει τίτλος για αυτό το κανάλι
es_419: No hay ningún tópico para esta sala
eu_es: Kanal honetako gairik ez dago
fr_fr: Il n'y a pas de thème pour ce salon
gl_es: Non hai ningún tópico para esta canle
he_il: לא הוגדרה כותרת לחדר זה
id_id: Tidak ada topik untuk saluran ini
it_it: Topic non impostato per questo canale
nl_nl: Er is geen topic voor dit kanaal
pl_pl: Nie ma tematu dla tego kanału
pt_br: Não existe nenhum tópico neste canal
ro_ro: Nu este nici un topic setat pentru acest canal
ru_ru: У этого канала нет темы
sq_al: S’ka temë për këtë kanal
tr_tr: Bu kanal için bir konu yok
uk_ua: Цей канал не має теми
zh_cn: 这个频道没有主题

source: About
bg_bg: Относно
bs_ba: Više o
ca_es: Sobre
de_de: Über
el_gr: Σχετικά
es_419: Acerca de
eu_es: Honi buruz
fr_fr: À propos
gl_es: Acerca de
he_il: אודות
id_id: Tentang
it_it: Info
nl_nl: Over
pl_pl: O nas
pt_br: Sobre
ro_ro: Despre
ru_ru: О нас
sq_al: Mbi
tr_tr: Hakkında
uk_ua: Про
zh_cn: 关于

# created_at
source: Created at {{when}}
bg_bg: Създаден на {{when}}
bs_ba: Kreirano na
ca_es: Creat el {{when}}
de_de: Erstellt am {{when}}
el_gr: Δημιουργήθηκε στις {{when}}
es_419: Creado el {{when}}
eu_es: {{when}} sortua
fr_fr: Créé le {{when}}
gl_es: Creado o {{when}}
he_il: נוצר ב: {{when}}
id_id: Dibuat pada {{when}}
it_it: Impostato il {{when}}
nl_nl: Aangemaakt op {{when}}
pl_pl: Utworzono w {{when}}
pt_br: Criado em {{when}}
ro_ro: Data creării {{when}}
ru_ru: Создано {{when}}
sq_al: Krijuar më {{when}}
tr_tr: {{when}} tarihinde oluşturuldu.
uk_ua: Створено {{when}}
zh_cn: 创建于 {{when}}

source: Highlights
bg_bg: Изтъквания
bs_ba: Naznake
ca_es: Destacats
de_de: Höhepunkte
el_gr: Επισημάνσεις
es_419: Destacados
eu_es: Nabarmenduak
fr_fr: Signalements
gl_es: Destacados
he_il: מובלטים
id_id: Sorotan
it_it: In evidenza
nl_nl: Markeringen
pl_pl: Podświetlenia
pt_br: Destaques
ro_ro: Menționări
ru_ru: Подсветка
sq_al: Në pah
tr_tr: Vurgulamalar
uk_ua: Основні характеристики

# nobody_mentioned_you
source: Nobody has mentioned you yet...
bg_bg: Още не сте споменати от никого...
bs_ba: Niko vas još nije spomenuo...
ca_es: Ningú t'ha mencionat encara...
de_de: Bisher hat dich niemand erwähnt..
el_gr: Κανείς δεν σας έχει αναφέρει ακόμα...
es_419: Nadie te ha mencionado aún...
eu_es: Inork ez zaitu oraindik aipatu ...
fr_fr: Personne ne vous a mentionné pour le moment ...
gl_es: Ninguén che mencionou aínda...
he_il: אף אחד לא הזכיר אותך עדיין...
id_id: Belum ada yang menyebut Anda...
it_it: Nessuno ti ha ancora menzionato...
nl_nl: Niemand heeft je nog genoemd...
pl_pl: Nikt jeszcze o Tobie nie wspomniał...
pt_br: Ninguém mencionou você ainda ...
ro_ro: Nu te-a menționat nimeni...
ru_ru: Никто еще не упомянул тебя...
sq_al: S’ju ka përmendur kush ende…
tr_tr: Henüz kimse sizden bahsetmedi...
uk_ua: Досі ніхто вас не згадував...
zh_cn: 还没有人提到你……

# error_starting
source: There was an error starting Kiwi IRC :(
ar_sa: يوجد خطأ فى البال تل :(
bg_bg: Възникна грешка, стартирайки Kiwi IRC :(
bs_ba: Greška prilikom pokretanja Kiwi IRC klijenta :(
ca_es: Hi ha hagut un error iniciant Kiwi IRC :(
de_de: Es ist ein Fehler aufgetreten beim Starten von Kiwi IRC :(
el_gr: Παρουσιάστηκε κάποιο σφάλμα κατά την εκκίνηση του Kiwi IRC :(
es_419: Hubo un error iniciando Kiwi IRC :(
eu_es: Akatsa Kiwi IRC-i irakatsiz egon da :(
fr_fr: Oops, Kiwi IRC a rencontré une erreur au démarrage :(
gl_es: Houbo un erro iniciando Kiwi IRC :(
he_il: התרחשה שגיאה באיתחול הממשק :(
id_id: Terjadi galat saat memulai Kiwi IRC :(
it_it: Si è verificato un errore durante l'avvio di Kiwi IRC :(
nl_nl: Er is een fout opgetreden bij het starten van Kiwi IRC :(
pl_pl: Pojawił się problem przy uruchamianiu Kiwi IRC :(
pt_br: Houve um erro ao iniciar o Kiwi IRC :(
ro_ro: A apărut o eroare la inițializarea Kiwi IRC :(
ru_ru: Произошла ошибка при запуске Kiwi IRC :(
sq_al: Pati një gabim në nisjen e Kiwi IRC-së :(
tr_tr: Kiwi IRC başlatılırken bir hata oluştu :(
uk_ua: Виникла помилка при запуску Kiwi IRC :(
zh_cn: 启动 Kiwi IRC 时出现问题：（

# error_installed
source: Make sure you have installed Kiwi IRC correctly and the configurartion can be loaded
ar_sa: تأكد من تثبيت الكيوي اى ار سى بشكل صحيح و الاعدادات يمكن تحميلها
bg_bg: Уверете се, че сте инсталирали правилно Kiwi IRC и конфигурацията може да бъде заредена
bs_ba: Provjerite da li ste instalirali Kiwi IRC ispravno i da li se konfiguracija može učitati
ca_es: Comprova que has instal·lat el Kiwi IRC correctament i la configuració pot carregar-se.
de_de: Prüfe bitte, dass du KiwiIRC korrekt installiert hast und die Konfigurationsdatei geladen werden kann
el_gr: Βεβαιωθείτε ότι έχετε εγκαταστήσει σωστά το Kiwi IRC και ότι όλες σας οι ρυθμίσεις μπορούν να φορτωθούν
es_419: Comprueba que has instalado el Kiwi IRC correctamente y que la configuración puede cargarse.
eu_es: Egiaztatu Kiwi IRC-a zuzen instalatu duzula eta konfigurazioa karga daitekeela.
fr_fr: Vérifiez que vous avez correctement installé Kiwi IRC et que la configuration peut être chargée
gl_es: Comproba que instalaches o Kiwi IRC correctamente e que a configuración pode cargarse.
he_il: וודא שהתקנת את Kiwi IRC בצורה נכונה ושהקונפיגורציה ניתנת לטעינה.
id_id: Make sure you have installed Kiwi IRC correctly and the configuration can be loaded
it_it: Assicurarsi di aver installato Kiwi IRC correttamente e che la configurazione possa essere caricata
nl_nl: Zorg ervoor dat je Kiwi IRC goed hebt geïnstalleerd en dat de configuratie kan worden geladen
pl_pl: Upewnij się, że poprawnie zainstalowano Kiwi IRC i można wczytać konfigurację
pt_br: Tenha certeza que você instalou o Kiwi IRC corretamente e que a configuração possa ser carregada
ro_ro: Asigură-te că ai instalat corect Kiwi IRC și că fișierul de configurare poate fi încărcat
sq_al: Sigurohuni se e keni instaluar si duhet Kiwi IRC-në dhe se formësimi juaj mund të ngarkohet
tr_tr: Kiwi IRC'i doğru kurduğunuzdan ve yapılandırmanın yüklenebildiğinden emin olun.
uk_ua: Переконайтеся, що Kiwi IRC встановлений правильно і можна завантажити конфігурацію
zh_cn: Make sure you have installed Kiwi IRC correctly and the configuration can be loaded

# state_leave
source: Leave {{name}}
ar_sa: مغادرة {{name}}
bg_bg: Напускам {{name}}
bs_ba: Izašao {{name}}
ca_es: Sortir de {{name}}
de_de: Verlasse {{name}}
el_gr: Αποχώρησε {{name}}
es_419: Salir de {{name}}
eu_es: Irten {{name}}-tik
fr_fr: Quitter {{name}}
gl_es: Saír de {{name}}
he_il: עזוב {{name}}
id_id: {{name}} meninggalkan
it_it: Abbandona {{name}}
nl_nl: {{name}} verlaten
pl_pl: Opuść {{name}}
pt_br: Sair do {{name}}
ro_ro: Părăsește {{name}}
ru_ru: {{name}} отключился
sq_al: Dilni nga {{name}}
tr_tr: {{name}} ayrıl
uk_ua: Покинути {{name}}
zh_cn: 离开 {{name}}

# state_account
source: Your account
ar_sa: الحساب الخاص بك
bg_bg: Вашият акаунт
bs_ba: Vaš profil
ca_es: La teva compta
de_de: Dein Account
el_gr: Ο λογαριασμός σας
es_419: Tu cuenta
eu_es: Zure kontua
fr_fr: Votre compte
gl_es: A túa conta
he_il: החשבון שלך
id_id: Akun Anda
it_it: Account personale
nl_nl: Je account
pl_pl: Twoje konto
pt_br: Sua conta
ro_ro: Contul tău
ru_ru: Ваш аккаунт
sq_al: Llogaria juaj
tr_tr: Hesabınız
uk_ua: Ваш обліковий запис
zh_cn: 您的账户

# state_remembered
source: Your settings and networks will be remembered on this computer.
ar_sa: سيتم تذكر الإعدادات والشبكات على هذا الكمبيوتر.
bg_bg: Вашите настройки и мрежи ще бъдат запаметени на този компютър
bs_ba: Vaša podešavanja i mreže će biti zapamćeni na ovom računaru.
ca_es: La teva configuració i les xarxes es recordaran en aquest ordinador.
de_de: Deine Einstellungen und Netzwerke werden auf diesem Computer gespeichert.
el_gr: Οι ρυθμίσεις και τα δίκτυά σας θα αποθηκευτούν σε αυτόν τον υπολογιστή.
es_419: Tu configuración y redes serán recordadas en este computador.
eu_es: Zure konfigurazioa eta sareak ordenagailu honetan gogoratuko dira.
fr_fr: Vos réglages et réseaux seront mémorisés sur cet ordinateur
gl_es: A túa configuración e redes lembraranse neste computador.
he_il: ההגדרות והרשתות שלך יישמרו במחשב זה.
id_id: Pengaturan dan jejaring Anda akan tersimpan di komputer ini.
it_it: Le impostazioni personali e le reti verranno ricordate su questo computer.
nl_nl: Je instellingen en netwerken worden op deze computer onthouden.
pl_pl: Twoje ustawienia i sieci zostaną zapamiętane na tym komputerze
pt_br: Suas configurações e redes serão lembradas neste computador.
ro_ro: Setările și rețelele tale vor fi păstrate pe acest calculator.
ru_ru: Ваши настройки и сети будут запомнены на этом компьютере.
sq_al: Rregullimet dhe rrjetet tuaja do të mbahen mend në këtë kompjuter.
tr_tr: Ayarlarınız ve ağlarınız bu bilgisayarda hatırlanacaktır.
uk_ua: Ваші налаштування й мережі запам'ятаються на цьому комп'ютері.
zh_cn: 您的设置和网络将保存在此电脑上。

# state_forget
source: Forget me
ar_sa: انسانى
bg_bg: Забравете ме
bs_ba: Zaboravi me
ca_es: Esborrar la configuració
de_de: Vergiss mich
el_gr: Ξέχασε με
es_419: Olvidar configuración
eu_es: Konfigurazioa ezabatu
fr_fr: Oubliez moi
gl_es: Borrar configuración
he_il: שכח אותי
id_id: Lupakan saya
it_it: Dimenticati di me
nl_nl: Mij vergeten
pl_pl: Zapomnij o mnie
pt_br: Me esqueça
ro_ro: Uită-mă
ru_ru: Забудь меня
sq_al: Harromë
tr_tr: Beni unut
uk_ua: Забути мене
zh_cn: 忘记我

# state_network
source: No networks here yet.
ar_sa: لا توجد شبكات هنا حتى الآن.
bg_bg: Тук още няма мрежи.
bs_ba: Još nema dodanih mreža.
ca_es: Encara no has configurat cap xarxa.
de_de: Noch keine Netzwerke vorhanden
el_gr: Δεν υπάρχουν δίκτυα εδώ ακόμη.
es_419: No hay redes configuradas aún.
eu_es: Oraindik ez duzu sarerik konfiguratu
fr_fr: Pas encore de réseaux ici.
gl_es: Aínda non configuraches ningunha rede.
he_il: לא הגדרת אף רשת\שרת
id_id: Tak ada jejaring di sini.
it_it: Ancora nessuna rete qui.
nl_nl: Nog geen netwerken.
pl_pl: Na razie nie ma tu żadnych sieci.
pt_br: Ainda não há redes aqui.
ro_ro: Nici o rețea, încă.
ru_ru: Здесь пока нет сетей.
sq_al: Ende pa rrjete këtu.
tr_tr: Henüz ağ yok.
uk_ua: Наразі тут немає мереж.
zh_cn: 这里还没有网络。

# state_add
source: Add one?
ar_sa: أضف واحدا؟
bg_bg: Добавяте ли един?
bs_ba: Dodaj?
ca_es: Vols afegir-ne una?
de_de: Hinzufügen?
el_gr: Προσθέστε ένα;
es_419: ¿Agregar una?
eu_es: Bat gehitu nahi duzu?
fr_fr: En ajouter un ?
gl_es: Queres engadir unha?
he_il: הוסף אחד
id_id: Tambahkan?
it_it: Aggiungerne una?
nl_nl: Netwerk toevoegen?
pl_pl: Dodać jedną?
pt_br: Adicionar uma?
ro_ro: Adaugi una?
ru_ru: Добавить?
sq_al: Të shtohet një?
tr_tr: Bir tane eklensin mi?
uk_ua: Додати одну?
zh_cn: 是否添加一个？

# state_available
source: Available networks
ar_sa: الشبكات المتاحة
bg_bg: Налични мрежи
bs_ba: Dostupne mreže
ca_es: Xarxes disponibles
de_de: Verfügbare Netzwerke
el_gr: Διαθέσιμα δίκτυα
es_419: Redes disponibles
eu_es: Sare libreak
fr_fr: Réseaux disponibles
gl_es: Redes dispoñibles
he_il: רשתות זמינות
id_id: Jejaring yang ada
it_it: Reti disponibili
nl_nl: Beschikbare netwerken
pl_pl: Dostępne sieci
pt_br: Redes disponíveis
ro_ro: Rețele disponibile
ru_ru: Доступные сети
sq_al: Rrjete të gatshëm
tr_tr: Mevcut ağlar
uk_ua: Доступні мережі
zh_cn: 可用网络

source: Add Network
bg_bg: Добавяне на мрежа
bs_ba: Dodaj mrežu
ca_es: Afegir xarxa
de_de: Netzwerk hinzufügen
el_gr: Προσθήκη Δικτύου
es_419: Añadir Red
eu_es: Gehitu sarea
fr_fr: Ajouter un réseau
gl_es: Engadir Rede
he_il: הוסף רשת
id_id: Tambah Jejaring
it_it: Aggiungi un Network
nl_nl: Netwerk toevoegen
pl_pl: Dodaj sieć
pt_br: Adicionar Rede
ro_ro: Adaugă o rețea
ru_ru: Добавить сеть
sq_al: Shtoni Rrjet
tr_tr: Ağ Ekle
uk_ua: Додати мережу
zh_cn: 添加网络

source: New Network
bg_bg: Нова мрежа
bs_ba: Nova mreža
ca_es: Nova xarxa
de_de: Neues Netzwerk
el_gr: Νέο Δίκτυο
es_419: Nueva Red
eu_es: Sare berria
fr_fr: Nouveau réseau
gl_es: Nova Rede
he_il: רשת חדשה
id_id: Jejaring Baru
it_it: Nuovo Network
nl_nl: Nieuw netwerk
pl_pl: Nowa sieć
pt_br: Nova Rede
ro_ro: Rețea nouă
ru_ru: Новая сеть
sq_al: Rrjet i Ri
tr_tr: Yeni Ağ
uk_ua: Нова мережа
zh_cn: 新建网络
