Repository: kiwiirc/kiwiirc
Catalog: src/res/locales/app.*.po
Languages: ar_sa, bg_bg, bs_ba, ca_es, de_de, el_gr, es_419, eu_es, fr_fr, gl_es, he_il, id_id, it_it, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, tr_tr, uk_ua, zh_cn

# settings_language
source: Language
ar_sa: اللغة
bg_bg: Език
bs_ba: Jezik
ca_es: Idioma
de_de: Sprache
el_gr: Γλώσσα
es_419: Idioma
eu_es: Hizkuntza
fr_fr: Langue
gl_es: Idioma
he_il: שפה
id_id: Bahasa
it_it: Lingua
nl_nl: Taal
pl_pl: Język
pt_br: Idioma
ro_ro: Limbă
ru_ru: Язык
sq_al: Gjuhë
tr_tr: Dil
uk_ua: Мова
zh_cn: 语言

# settings_theme
source: Theme
ar_sa: القالب
bg_bg: Тема
bs_ba: Izgled
ca_es: Tema
de_de: Thema
el_gr: Τρέχον Θέμα:
es_419: Estilo
eu_es: Gaia
fr_fr: Thème
gl_es: Tema
he_il: נושא
id_id: Tema
it_it: Tema
nl_nl: Thema
pl_pl: Motyw
pt_br: Tema
ro_ro: Stiluri tematice
ru_ru: Темы
sq_al: Temë
tr_tr: Tema
uk_ua: Тема
zh_cn: 主题

source: Refresh Theme
ar_sa: أعد تحميل القالب
bg_bg: Опресняване на темите
bs_ba: Osvježi temu
ca_es: Refrescar el tema
de_de: Theme aktualisieren
el_gr: Ανανέωση του Θέματος
es_419: Refrescar Tema
eu_es: Gaia Berritu
fr_fr: Rafraichir le thème
gl_es: Refrescar Tema
he_il: טען מחדש את העיצוב
id_id: Segarkan Tema
it_it: Aggiorna Tema
nl_nl: Thema vernieuwen
pl_pl: Odśwież motyw
pt_br: Atualizar Tema
ro_ro: Reîmprospătează tematica
ru_ru: Обновить тему
sq_al: Rifresko Temën
tr_tr: Temayı Yenile
uk_ua: Оновити тему
zh_cn: 刷新主题

# settings_themeurl
source: Theme URL
ar_sa: رابط القالب
bg_bg: Адрес на темата
bs_ba: Link izgleda
ca_es: URL del tema
de_de: Thema URL
el_gr: URL του Θέματος
es_419: URL del estilo
eu_es: Gairen URL-a
fr_fr: URL du thème
gl_es: URL do tema
he_il: קישור נושא
id_id: URL Tema
it_it: URL del tema
nl_nl: Thema-URL
pl_pl: URL motywu
pt_br: URL do Tema
ro_ro: URL-ul tematicii
ru_ru: URL-адрес на тему
sq_al: URL Teme
tr_tr: Tema URL
uk_ua: URL-адреса теми
zh_cn: 主题地址

# settings_messagelayout
source: Message Layout
ar_sa: مخطط الرسالة
bg_bg: Разпределение на съобщенията
bs_ba: Izgled poruke
ca_es: Disseny dels missatges
de_de: Nachrichtenlayout
el_gr: Διάταξη Μηνυμάτων:
es_419: Diseño del Mensaje
eu_es: Mezuen diseinua
fr_fr: Disposition des messages
gl_es: Deseño da Mensaxe
he_il: פריסת הודעות
id_id: Tata Letak Pesan
it_it: Layout Messaggi
nl_nl: Berichtindeling
pl_pl: Układ wiadomości
pt_br: Apresentação das Mensagens
ro_ro: Aranjament mesaje
ru_ru: Шаблон сообщения
sq_al: Skemë Mesazhesh
tr_tr: Mesaj Düzeni
uk_ua: Шаблон повідомлення
zh_cn: 消息布局

# settings_use_monospace
source: Use monospace
ar_sa: استخدم مسافة أحادية
bg_bg: Употреба на моноширинен шрифт
bs_ba: Koristi monospace
ca_es: Fer servir la font Monospace
de_de: Verwende Monospace
el_gr: Χρησιμοποιήστε τη μονοχρωματική διάταξη
es_419: Usar monospace
eu_es: Monospace iturria erabili
fr_fr: Caractères monospace
gl_es: Usar fonte Monospace
he_il: שימוש במונוספייס
id_id: Gunakan monospace
it_it: Usa carattere a dimensione fissa
nl_nl: Monospace gebruiken
pl_pl: Używaj czcionki o stałej szerokości
pt_br: Usar monospace
ro_ro: Utilizează monospațiat
ru_ru: Шрифт monospace
sq_al: Përdor shkronja monospace
tr_tr: Monospace kullan
uk_ua: Шрифт monospace
zh_cn: 使用等宽字体

# settings_default_handler
source: Use Kiwi as my default IRC client
ar_sa: استخدم كيوي كبرنامج مبدئي لدردشة IRC
bg_bg: Употреба на Kiwi като мой стандартен IRC клиент
bs_ba: Koristi Kiwi kao moj zadani IRC klijent
ca_es: Usar el Kiwi com el meu cliente IRC predeterminat
de_de: Verwenden Sie Kiwi als meinen Standard-IRC-Client
el_gr: Χρησιμοποιήστε το Kiwi ως προεπιλεγμένο IRC πρόγραμμα-πελάτη.
es_419: Usar Kiwi como mi cliente IRC predeterminado
eu_es: Erabili Kiwi lehenetsitako IRC bezero gisa
fr_fr: Utiliser Kiwi comme client IRC par défaut
gl_es: Usar Kiwi como o meu cliente IRC predeterminado
id_id: Gunakan Kiwi sebagai klien IRC bawaan
it_it: Imposta Kiwi come client IRC predefinito
nl_nl: Kiwi als mijn standaard IRC-client gebruiken
pl_pl: Użyj Kiwi jako mojego domyślnego klienta IRC
pt_br: Usar Kiwi como meu cliente de IRC padrão
ro_ro: Folosește Kiwi ca și clientul implicit de IRC
ru_ru: Использовать Kiwi в качестве IRC-клиента по умолчанию
sq_al: Përdore Kiwi-n si klientin tim IRC parazgjedhje
tr_tr: Kiwi'yi varsayılan IRC istemcim olarak kullan
zh_cn: 将Kiwi设为我的默认IRC客户端

# settings_layout_compact
source: Traditional IRC layout
ar_sa: مخطط دردشة IRC تقليدي
bg_bg: Традиционно IRC оформление
bs_ba: Izvorni IRC izgled
ca_es: Disseny IRC tradicional
de_de: Traditionelles IRC Layout
el_gr: Παραδοσιακή διάταξη IRC
es_419: Diseño tradicional de IRC
eu_es: IRC diseinu tradizionala
fr_fr: Disposition IRC traditionnelle
gl_es: Deseño IRC tradicional
he_il: עיצוב IRC סטנדרטי
id_id: Tata letak IRC lama
it_it: Schema IRC tradizionale
nl_nl: Traditionele IRC-indeling
pl_pl: Tradycyjny układ IRC
pt_br: Apresentação tradicional do IRC
ro_ro: Aranjament tradițional IRC
ru_ru: Традиционный формат IRC
sq_al: Skemë IRC tradicionale
tr_tr: Geleneksel IRC düzeni
uk_ua: Традиційний формат IRC
zh_cn: 传统 IRC 布局

# settings_show_autocomplete
source: Show autocomplete list
ar_sa: إظهار قائمة الاكمال التلقائى
bg_bg: Показване на списъка за автоматично довършване
bs_ba: Prikaži automatski generisani popis
ca_es: Mostrar llista d'autocompletar
de_de: Zeige Autovervollständigung
el_gr: Εμφάνιση της λίστας αυτόματων συμπληρώσεων
es_419: Mostrar lista de autocompletado
eu_es: Autoosatu zerrenda erakutsi
fr_fr: Afficher l'auto complétion
gl_es: Mostrar lista autocompletado
he_il: הצג רשימת השלמה אוטומטית
id_id: Tampilkan daftar isi otomatis
it_it: Mostra elenco autocompletamento
nl_nl: Lijst voor automatisch aanvullen tonen
pl_pl: Pokazuj listę autouzupełniania
pt_br: Mostrar a lista pra auto-completar
ro_ro: Afișează lista de autocompletare
ru_ru: Показывать список автодополнения
sq_al: Shfaq listë vetëplotësimesh
tr_tr: Otomatik tamamlama listesini göster
uk_ua: Авто-завершення команд
zh_cn: 显示自动补全列表

# settings_messages_title
source: Chat Messages
ar_sa: رسائل المحادثة
bg_bg: Съобщения в чата
bs_ba: Chat poruke
ca_es: Missatges
de_de: Nachrichten
el_gr: Μηνύματα Συνομιλίας
es_419: Mensajes
eu_es: Txataren mezuak
fr_fr: Messages du chat
gl_es: Mensaxes
he_il: הודעות צ'אט
id_id: Pesan Obrolan
it_it: Messaggi delle chat
nl_nl: Chatberichten
pl_pl: Wiadomości czatu
pt_br: Mensagens de Bate-Papo
ro_ro: Mesaje conversație
ru_ru: Сообщения чата
sq_al: Mesazhe Fjalosjeje
tr_tr: Sohbet Mesajları
uk_ua: Повідомлення чату
zh_cn: 聊天信息

# settings_timestamps
source: Show timestamps
ar_sa: إظهار الطوابع الزمنيه
bg_bg: Показване на печат с часа
bs_ba: Prikaži vrijeme
ca_es: Mostrar l'hora
de_de: Zeige Zeitstempel
el_gr: Εμφάνιση χρονικών σημείων
es_419: Mostrar hora y fecha
eu_es: Ordua erakutsi
fr_fr: Afficher l'heure des messages
gl_es: Mostrar hora
he_il: הצג חותמת זמן
id_id: Gunakan stempel waktu
it_it: Mostra date e orari
nl_nl: Tijdstempels tonen
pl_pl: Pokazuj znaczniki czasu
pt_br: Mostrar horários de acesso
ro_ro: Afișează marcajele de timp
ru_ru: Показывать время
sq_al: Shfaq vula kohore
tr_tr: Zaman damgalarını göster
uk_ua: Відмітки часу
zh_cn: 显示时间戳

# settings_24hour_timestamps
source: Use 24-hour timestamps
ar_sa: استخدم طوابع زمنيه ذات 24 ساعة
bg_bg: Показване на 24 часов формат
bs_ba: Koristi 24-satno vrijeme
ca_es: Fer servir marques de temps de 24 hores
de_de: Benutze 24 Stunden Format
el_gr: Χρησιμοποιήστε 24-ωρες χρονικές σημάνσεις των σημείων
es_419: Usar formato de 24 horas
eu_es: Orduaren formatua 24 ordukoa
fr_fr: Afficher l'heure au format 24h
gl_es: Mostrar hora en formato 24 horas
he_il: הצג חותמות זמן בפורמט 24 מספרים (בלי AM/PM)
id_id: Gunakan stempel waktu 24-jam
it_it: Usa formato orario a 24 ore
nl_nl: 24-uurs tijdstempels gebruiken
pl_pl: 24-godzinny format czasu
pt_br: Usar Formato do Horário de 24 horas
ro_ro: Utilizează formatul de 24 de ore
ru_ru: 24-часовой формат времени
sq_al: Përdor vula kohore 24-orëshe
tr_tr: 24 saatlik zaman damgaları kullan
uk_ua: 24-годинний формат часу
zh_cn: 使用 24 小时制时间戳

# settings_emoticons
source: Show emoticons
ar_sa: إظهار الرموز التعبيرية
bg_bg: Показване на емотикони
bs_ba: Prikaži smajliće
ca_es: Mostrar emoticones
de_de: Zeige Emoticons
el_gr: Εμφάνιση εικονιδίων
es_419: Mostrar emoticonos
eu_es: Erakutsi emotikonoan
fr_fr: Afficher les émoticônes
gl_es: Mostrar emoticonos
he_il: הצג רגשונים
id_id: Tampilkan emosikon
it_it: Mostra emoticon
nl_nl: Emoticons tonen
pl_pl: Pokazuj emotikony
pt_br: Mostrar emoticons
ro_ro: Afișează emoticoanele
ru_ru: Показать смайлики
sq_al: Shfaq emotikone
tr_tr: İfadeleri göster
uk_ua: Показувати емоції
zh_cn: 显示表情

# settings_block_private
source: Block new private messages
ar_sa: حظر الرسائل الخاصة الجديدة
bg_bg: Блокиране на нови лични съобщения
bs_ba: Blokiraj nove privatne poruke
ca_es: Bloquejar privats nous
de_de: Blockiere Private Nachrichten
el_gr: Αποκλεισμός νέων προσωπικών μηνυμάτων
es_419: Bloquear mensajes privados nuevos
eu_es: Mezu pribatu berriak blokeatu
fr_fr: Bloquer les privés
gl_es: Bloquear novas mensaxes privadas
he_il: חסום הודעות פרטיות חדשות
id_id: Blokir pesan pribadi baru
it_it: Blocca nuovi messaggi privati
nl_nl: Nieuwe privéberichten blokkeren
pl_pl: Blokuj nowe wiadomości prywatne
pt_br: Bloquear novas mensagens privadas
ro_ro: Blochează mesajele private noi
ru_ru: Блокировать новые личные сообщения
sq_al: Blloko mesazhe të rinj privatë
tr_tr: Yeni özel mesajları engelle
uk_ua: Блокувати нові приватні повідомлення
zh_cn: 不接收新私信

# settings_scrollback
source: Messages in scrollback
ar_sa: الرسائل فى شريط التنقل للخلف
bg_bg: съобщения в историята
bs_ba: Poruke u scrollbacku
ca_es: Missatges a l'històric
de_de: Nachrichten im Verlauf
el_gr: Μηνύματα κατά την μετακίνηση προς τα επάνω
es_419: Mensajes en el histórico
eu_es: Mezu historikoak
fr_fr: Messages dans l'historique
gl_es: Mensaxes no histórico
he_il: הודעות בגלילה לאחורה
id_id: Pesan dalam gulir kembali
it_it: Messaggi all'indietro
nl_nl: berichten in scrollback
pl_pl: Wiadomości w przewijaniu
pt_br: Mensagens em histórico
ro_ro: Mesaje în derulare
ru_ru: Сообщений в буфере
sq_al: Mesazhe në rrëshqitje së prapthi
tr_tr: Geri kaydırmadaki mesajlar
uk_ua: Кількість повідомлень історії
zh_cn: 历史消息

# settings_formatting
source: Extra formatting
ar_sa: تنسيق إضافي
bg_bg: Допълнително форматиране
bs_ba: Specijalno formatiranje
ca_es: Format extra
de_de: Extra Formatierung
el_gr: Επιπλέον μορφοποίηση
es_419: Formatos adicionales
eu_es: Formateatze gehigarria
fr_fr: Formatage supplémentaire
gl_es: Formateado extra
he_il: עיצוב נוסף
id_id: Format ekstra
it_it: Formattazione aggiuntiva
nl_nl: Extra opmaak
pl_pl: Dodatkowe formatowanie
pt_br: Formatação extra
ro_ro: Formatare suplimentară
ru_ru: Расширенное форматирование
sq_al: Formatim ekstra
tr_tr: Ekstra biçimlendirme
uk_ua: Екстра форматування
zh_cn: 额外格式

# settings_nick_colouring
source: Colour nicknames in messages
ar_sa: تلوين الأسماء المستعارة في الرسائل
bg_bg: Цветни прякори в съобщенията
bs_ba: Obojeni nadimci u porukama
ca_es: Colorejar nicks en els missatges
de_de: Nicknamen einfärben
el_gr: Χρωματισμός ψευδωνύμων στα μηνύματα
es_419: Colorear nicks en los mensajes
eu_es: Erabiltzaileen kolorea mezuetan
fr_fr: Coloriser les pseudos dans les messages
gl_es: Colorear alcumes nas mensaxes
he_il: צבע את כינויי המשתמשים בהודעות
id_id: Warnai nama panggilan dalam pesan
it_it: Colora i nickname nel messaggi
nl_nl: Gekleurde bijnamen in berichten
pl_pl: Koloruj pseudonimy w wiadomościach
pt_br: Nicknames Coloridos
ro_ro: Colorează pseudonimele în mesaje
ru_ru: Цветные имена в сообщениях
sq_al: Ngjyrosi nofkat në mesazhe
tr_tr: Mesajlardaki renkli takma adlar
uk_ua: кольорові псевдоніми в повідомленнях
zh_cn: 聊天彩色昵称

# settings_share_typing
source: Share when I'm typing a message
ar_sa: شارك عندما أكتب رسالة
bg_bg: Споделете, когато пишете съобщение
bs_ba: Podijeli kada tipkam poruku
ca_es: Comparteix quan estic escribint un missatge
de_de: Teilen, wenn ich eine Nachricht schreibe
el_gr: Μετάδωσε όταν πληκτρολογώ ένα μήνυμα
es_419: Comparte cuando estoy escribiendo un mensaje
eu_es: Partekatu mezu bat idazten nagoenean
fr_fr: Indiquer quand je tape un message
gl_es: Comparte cando estou a escribir unha mensaxe
he_il: הראה לאחרים שאני מקליד/ה הודעה
id_id: Bagikan saat saya mengetik pesan
it_it: Condividi quando sto scrivendo un messaggio
nl_nl: Delen wanneer ik een bericht typ
pl_pl: Udostępnij, gdy piszę wiadomość
pt_br: Compartilhar quando estou escrevendo uma mensagem
ro_ro: Afișează atunci când tastez un mesaj
ru_ru: Показывать когда я печатаю сообщение
sq_al: Ndaje me të tjerë, kur shtyp një mesazh
tr_tr: Mesaj yazarken başkaları ile paylaş
zh_cn: 输入时向其他人展示“正在输入”状态

# settings_show_inline_previews
source: Show inline image previews
ar_sa: أظهر معاينات الصور المضمنة
bg_bg: Показване на вграден предв. преглед на изображение
bs_ba: Prikaži pregled slika u redu
ca_es: Mostra les previsualitzacions d'imatges
de_de: Bildvorschauen anzeigen
el_gr: Εμφάνιση προεπισκοπήσεων ενσωματωμένων εικόνων
es_419: Muestra las previsualizaciones de imágenes
eu_es: Erakutsi irudien aurreikuspenak linean
fr_fr: Montrer l'aperçu des images en ligne
he_il: הצג תצוגה מקדימה של תמונות
id_id: Tampilkan pratayang sebaris
it_it: Mostra anteprime immagini
nl_nl: Voorbeelden van inline-afbeelding tonen
pl_pl: Pokazuj podgląd obrazów w tekście
pt_br: Pré-visualização de imagens incorporadas
ro_ro: Afișează previzualizarea imaginilor intercalate
ru_ru: Просмотр изображений в текстах сообщений
sq_al: Shfaq paraparje figurash të brendshme
tr_tr: Satır içi resim önizlemelerini göster
zh_cn: 预览内嵌图片

# settings_show_joinpart
source: Include join/part messages as activity
ar_sa: تضمين رسائل الانضمام/المغادرة كنشاط
bg_bg: Включване на съобщения за влизане/излизане като дейност
bs_ba: Prikaži pristupio/napustio kao aktivnost
ca_es: Incloure missatges d'entrada i sortida com a activitat
de_de: Betreten/Verlassen als Aktivität
el_gr: Συμπεριλάβετε μηνύματα δραστηριοτήτων Εισόδου / Αποχώρησης
es_419: Incluir mensajes de entrada/salida como actividad
eu_es: join/part mezuak ikusi
fr_fr: Notifications d'entrée / sortie
gl_es: Incluír mensaxes de entrada e saída como actividade
he_il: הצג הודעות כניסה ויציאה
id_id: Sertakan pesan masuk/keluar sebagai aktivitas
it_it: Includi messaggi di ingresso/uscita come attività
nl_nl: Berichten bij binnenkomst/vertrek als activiteit beschouwen
pl_pl: Uznawaj wejścia i wyjścia za aktywność
pt_br: Incluir mensagens de entrada e saída como atividade
ro_ro: Include mesajele de intrare/ieșire ca activitate
sq_al: Mesazhet e ardhjes/largimit përfshiji si veprimtari
tr_tr: Giriş/çıkış mesajlarını etkinlik olarak dahil et
uk_ua: Повідомлення про активність
zh_cn: 令 加入/离开 信息变成活动

# settings_mute_sound
source: Mute sound notifications
ar_sa: كتم صوت التنبيهات
bg_bg: Заглушаване на звуковите известия
bs_ba: Utišaj zvučne obavijesti
ca_es: Silenciar notificacions
de_de: Stummschalten
el_gr: Σίγαση ήχων ειδοποιήσεων
es_419: Silenciar notificaciones
eu_es: Jakinarazpenak isildu
fr_fr: Couper les alertes sonores
gl_es: Silenciar notificacións
he_il: השתק התראות
id_id: Senyapkan suara notifikasi
it_it: Silenzia notifiche sonore
nl_nl: Geluidsmeldingen dempen
pl_pl: Wycisz powiadomienia dźwiękowe
pt_br: Notificações de som mudas
ro_ro: Dezactivează notificările audio
ru_ru: Отключить звуковые уведомления
sq_al: Heshto njoftime zanore
tr_tr: Ses bildirimlerini kapat
uk_ua: Вимкнути звук сповіщень
zh_cn: 关闭声音提醒

# settings_highlight
source: Highlight on words (space separated)
ar_sa: تمييز الكلمات (مفصولة بفراغات)
bg_bg: Персонализирано осветяване (разделяйте с интервал)
bs_ba: Istaknite na riječima (razmaknite)
ca_es: Destacar paraules (separa-les amb un espai)
de_de: Wörter hervorheben (durch Leerzeichen getrennt)
el_gr: Επισήμανση στις παρακάτω λέξεις (εισάγετε κενό για διαχωρισμό):
es_419: Destacado de palabras (sepáralas con un espacio)
eu_es: Nabarmentzeko hitzak (banan itzazu espazioarekin)
fr_fr: Notifications sur mots clés (séparés par des espaces)
gl_es: Palabras a destacar (sepáraas cun espazo)
he_il: מילים להדגשה (מופרדות ע"י רווח)
it_it: Parole da evidenziare (separate da spazi)
nl_nl: Markeren op woorden (gescheiden door spaties)
pl_pl: Reaguj na słowa (oddzielone spacją)
pt_br: Destacar nas palavras (separadas por espaço)
ro_ro: Avertizare pentru cuvinte (separate prin spațiu)
ru_ru: Подсвечивать слова (разделяйте пробелами)
sq_al: Fjalë për t’u theksuar (ndarë me hapësirë)
tr_tr: Kelimeleri vurgula (boşlukla ayır)
uk_ua: Підсвічувати повідомлення зі словами (через пробіл)

# settings_aliases
source: Aliases
ar_sa: الردائف
bg_bg: Псевдоними
bs_ba: Pseudonimi
ca_es: Alies
de_de: Alias
el_gr: Ψευδώνυμα
es_419: Alias
eu_es: Aliasak
fr_fr: Alias de commandes
gl_es: Alias
he_il: פקודות
id_id: Alias
it_it: Alias
nl_nl: Aliassen
pl_pl: Aliasy
pt_br: Apelidos
ro_ro: Aliasuri
ru_ru: Псевдонимы
sq_al: Aliase
tr_tr: Kısa komutlar
uk_ua: Профілі
zh_cn: 别名

source: What are Aliases?
ar_sa: ما هي الردائف؟
bg_bg: Какво представляват псевдонимите?
bs_ba: Koji su pseudonimi
ca_es: Què són els alies?
de_de: Was sind Aliasse
el_gr: Τι είναι τα ψευδώνυμα
es_419: ¿Qué son los alias?
eu_es: Zer dira aliasak?
fr_fr: C'est quoi, les Aliases ?
gl_es: Que son os alias?
id_id: Apa itu alias?
it_it: Cosa sono gli Alias
nl_nl: Wat zijn aliassen?
pl_pl: Co to są aliasy?
pt_br: O que são apelidos?
ro_ro: Ce sunt aliasurile?
sq_al: Ç’janë aliaset?
tr_tr: Kısa komutlar nelerdir?
uk_ua: Що таке псевдоніми?
zh_cn: 什么是别名？

source: Send Message
ar_sa: إرسال رسالة
bg_bg: Изпрати съобщение
bs_ba: Pošalji poruku
ca_es: Enviar un missatge
de_de: Sende Nachricht
el_gr: Στείλτε Μήνυμα
es_419: Enviar mensaje
eu_es: Mezua bidali
fr_fr: Envoyer message
gl_es: Enviar mensaxe
he_il: שלח הודעה
id_id: Kirim Pesan
it_it: Invia messaggio
nl_nl: Bericht sturen
pl_pl: Wyślij wiadomość
pt_br: Enviar Mensagem
ro_ro: Trimite mesajul
ru_ru: Отправить сообщение
sq_al: Dërgo Mesazh
tr_tr: Mesaj Gönder
uk_ua: Надіслати повідомлення
zh_cn: 发送消息

# bufferkey_input
source: Enter the channel key:
ar_sa: أدخل مفتاح القناة
bg_bg: Въведете ключа на канала
bs_ba: Unesite ključ kanala
ca_es: Escriu la clau del canal:
de_de: Passworteingabe erforderlich
el_gr: Εισαγάγετε το Συνθηματικό Κλειδί Καναλιού
es_419: Escribe la clave de la sala:
eu_es: Sartu kanalaren gakoa
fr_fr: Entrer le mot de passe du salon
gl_es: Escribe a clave da canle:
he_il: הקלד סיסמת חדר
id_id: Ketik Kunci Saluran
it_it: Inserisci Password Canale
nl_nl: Voer kanaalsleutel in
pl_pl: Podaj hasło kanału
pt_br: Insira a Chave do Canal
ro_ro: Introdu cheia canalului
ru_ru: Введите ключ канала
sq_al: Jepni Kyç Kanali:
tr_tr: Kanal Anahtarını Girin
uk_ua: Введіть ключ каналу:
zh_cn: Enter Channel Key

# bufferkey_rejoin
source: Rejoin {{channel}}
ar_sa: أعد الإنضمام الى {{channel}}
bg_bg: Повторно свързване към {{channel}}
bs_ba: Ponovo pristupite {{channel}}
ca_es: Reentrant al {{channel}}
de_de: Raum {{channel}} erneut betreten
el_gr: Επανασύνδεση στο {{channel}} κανάλι
es_419: Reentrando al {{channel}}
eu_es: Sartu berriro {{channel}}(e)n
fr_fr: Rejoindre {{channel}}
gl_es: Reentrando á {{channel}}
he_il: הצטרף מחדש ל {{channel}}
id_id: Gabung ulang {{channel}}
it_it: Riaccedi a {{channel}}
nl_nl: {{channel}} weer binnengaan
pl_pl: Dołącz ponownie do {{channel}}
pt_br: Re-entrar no {{channel}}
ro_ro: Intră din nou pe {{channel}}
ru_ru: Переприсоединиться к {{channel}}
sq_al: Rihyni te {{channel}}
tr_tr: {{channel}} kanalına yeniden girin
uk_ua: Повторно приєднатися до {{channel}}
zh_cn: 重新加入 {{channel}}

# settings_notify
source: Notify me when
ar_sa: نبهنى عند
bg_bg: Известете ме при
bs_ba: Obavijesti me
ca_es: Notificar quan
de_de: Benachrichtige mich
el_gr: Ενημέρωσε με όταν
es_419: Notificarme cuando
eu_es: Jakinarazidazu
fr_fr: Notifications :
gl_es: Notificarme cando
he_il: הודע לי כאשר
id_id: Beritahu saya ketika
it_it: Inviami una notifica per
nl_nl: Waarschuwen
pl_pl: Powiadom mnie, gdy
pt_br: Me notificar quando
ro_ro: Anunță-mă când
ru_ru: Уведомлять меня:
sq_al: Njoftomë kur
tr_tr: Bana bildir
uk_ua: Отримувати сповіщення
zh_cn: 提示我

# settings_notify_all
source: All messages
ar_sa: جميع الرسائل
bg_bg: Всички съобщения
bs_ba: Na sve poruke
ca_es: Tots els missatges
de_de: Alle Nachrichten
el_gr: Υπάρχουν νέα μηνύματα
es_419: Todos los mensajes
eu_es: Mezu guztiak
fr_fr: Tous messages
gl_es: Todas as mensaxes
he_il: נשלחה הודעה
id_id: Semua pesan
it_it: tutti i messaggi
nl_nl: Bij alle berichten
pl_pl: Wszystkie powiadomienia
pt_br: Todas as mensagens
ro_ro: Toate mesajele
ru_ru: Все сообщения
sq_al: Krejt mesazhet
tr_tr: Bütün mesajlarda
uk_ua: Всі повідомлення
zh_cn: 所有信息

# settings_notify_mentioned
source: I am mentioned
ar_sa: يذكرني أحد
bg_bg: Споменаването ми
bs_ba: Kada sam spomenut
ca_es: He estat esmentat
de_de: Wenn ich erwähnt werde
el_gr: Με αναφέρουν
es_419: Soy mencionado
eu_es: Aipatua izan naizenean
fr_fr: Mentions
gl_es: Fun mencionado
he_il: שמי מוזכר
id_id: Saya disebutkan
it_it: vengo menzionato
nl_nl: Wanneer ik word genoemd
pl_pl: Wspomniano mnie
pt_br: Eu sou mencionado
ro_ro: Cineva m-a menționat
ru_ru: При упоминании меня
sq_al: Përmendem
tr_tr: Bahsedildiğimde
uk_ua: При згадці
zh_cn: 我被提及

# settings_notify_never
source: Never
ar_sa: أبداً
bg_bg: Никога
bs_ba: Nikad
ca_es: Mai
de_de: Niemals
el_gr: Ποτέ
es_419: Nunca
eu_es: Inoiz ez
fr_fr: Jamais
gl_es: Nunca
he_il: לעולם לא
id_id: Tidak pernah
it_it: mai
nl_nl: Nooit
pl_pl: Nigdy
pt_br: Nunca
ro_ro: Niciodată
ru_ru: Никогда
sq_al: Kurrë
tr_tr: Asla
uk_ua: Ніколи
zh_cn: 从不

# settings_notify_mute
source: Mute sounds
ar_sa: كتم الأصوات
bg_bg: Обеззвучаване
bs_ba: Utišaj zvukove
ca_es: Deshabilitar el so
de_de: Ton aus
el_gr: Σίγαση των ήχων
es_419: Deshabilitar sonidos
eu_es: Soinuak kendu
fr_fr: Désactiver son
gl_es: Deshabilitar sons
he_il: השתק צלילים
id_id: Suara senyap
it_it: Disattiva suoni
nl_nl: Geluiden dempen
pl_pl: Wycisz dźwięki
pt_br: Sons mudos
ro_ro: Dezactivează sunetele
ru_ru: Выключить звук
sq_al: Heshtoji tingujt
tr_tr: Sesleri kapat
uk_ua: Вимкнути звуки
zh_cn: 静音

# settings_show_message_counts
source: Hide unread message count
ar_sa: أخفِ عدد الرسائل غير المقروءة
bg_bg: Скриване на броенето на непрочетени съобщения
bs_ba: Sakrij broj nepročitanih poruka
ca_es: Amagar el comptador de missatges no llegits
de_de: Anzahl ungelesener Nachrichten ausblenden
el_gr: Απόκρυψη αριθμού μη αναγνωσμένων μηνυμάτων
es_419: Ocultar el contador de mensajes no leídos
eu_es: Ezkutatu irakurri gabeko mezuen kopurua
fr_fr: Cacher le compteur de messages non lus
gl_es: Ocultar o contador de mensaxes non lidas
he_il: הסתר מונה הודעות שלא נקראו
id_id: S'bunyikan jumlah pesan tak terbaca
it_it: Nascondi il contatore dei messaggi non letti
nl_nl: Aantal ongelezen berichten verbergen
pl_pl: Ukryj liczbę nieprzeczytanych wiadomości
pt_br: Esconder contador de mensagens não lidas
ro_ro: Ascunde numerotarea mesajelor necitite
ru_ru: Скрыть число непрочитанных сообщений
sq_al: Fshihe numrin e mesazheve të palexuar
tr_tr: Okunmamış mesaj sayısını gizle
zh_cn: 隐藏未读消息数

source: Operator Tools
ar_sa: أدوات المشغل
bg_bg: Инструменти за оператор
bs_ba: Alati operatora
ca_es: Eines d'operador
de_de: Op Tools
el_gr: Εργαλεία Διαχειριστή
es_419: Herramientas del Operador
eu_es: Operatzailearen tresnak
fr_fr: Outils de modération
gl_es: Ferramentas do Operador
he_il: כלי ניהול
id_id: Alat Operator
it_it: Strumenti operatore
nl_nl: Operatorhulpmiddelen
pl_pl: Narzędzia operatora
pt_br: Ferramentas do operador
ro_ro: Instrumente de operator
ru_ru: Инструменты оператора
sq_al: Mjete operatori
tr_tr: Operatör araçları
uk_ua: Інструменти оператора
zh_cn: 操作工具
