Repository: kiwiirc/kiwiirc
Catalog: src/res/locales/app.*.po
Languages: ar_sa, bg_bg, bs_ba, ca_es, de_de, el_gr, es_419, eu_es, fr_fr, gl_es, he_il, id_id, it_it, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, tr_tr, uk_ua, zh_cn

# kicked_you_from
source: {{nick}} kicked you from {{channel}}
ar_sa: {{nick}} طردك من {{channel}}
bg_bg: {{nick}} ви изрита от {{channel}}
bs_ba: {{nick}} vas je izbacio sa {{channel}}
ca_es: {{nick}} t'ha expulsat de {{channel}}
de_de: {{nick}} hat dich aus {{channel}} gekickt
el_gr: {{nick}} σας απομάκρυνε από το {{channel}}
es_419: {{nick}} te ha expulsado de {{channel}}
eu_es: {{nick}} {{channel}} kanaletik bota zaitu
fr_fr: {{nick}} vous a éjecté de {{channel}}
gl_es: {{nick}} expulsouche de {{channel}}
he_il: {{nick}} סילק/ה אותך מחדר {{channel}}
id_id: {{nick}} menendang Anda dari {{channel}}
it_it: sei stato allontanato da {{channel}} da {{nick}}
nl_nl: {{nick}} heeft je uit {{channel}} gezet
pl_pl: {{nick}} wyrzuca cię z {{channel}}
pt_br: {{nick}} chutou você de {{channel}}
ro_ro: {{nick}} te-a dat afară de pe canalul {{channel}}
ru_ru: {{nick}} выкинул вас из чата {{channel}}
sq_al: {{nick}} ju përzuri prej {{channel}}
tr_tr: {{nick}} seni {{channel}} kanalından attı
uk_ua: {{nick}} виштовхнув вас з {{channel}}
zh_cn: {{nick}} 已将您从 {{channel}} 踢出

# was_kicked_from
source: {{nick}} was kicked from {{channel}} by {{chanop}}
ar_sa: {{nick}} طُرد من {{channel}} من قبَل {{chanop}}
bg_bg: Изритаха {{nick}} от {{channel}} от {{chanop}}
bs_ba: {{nick}} je izbačen sa {{channel}} od {{chanop}}
ca_es: {{nick}} ha estat expulsat de {{channel}} per {{chanop}}
de_de: {{nick}} wurde von {{chanop}} aus {{channel}} gekickt
el_gr: {{nick}} απομακρύνθηκε από το {{channel}} κανάλι από {{chanop}}
es_419: {{nick}} ha sido expulsado de {{channel}} por {{chanop}}
eu_es: {{chanop}}-k {{nick}} {{channel}} kanaletik bota du
fr_fr: {{nick}} a été éjecté de {{channel}} par {{chanop}}
gl_es: {{nick}} foi expulsado de {{channel}} por {{chanop}}
he_il: {{nick}} סולק/ה מחדר {{channel}} על ידי {{chanop}}
id_id: {{nick}} ditendang dari {{channel}} oleh {{chanop}}
it_it: {{nick}} è stato allontanato da {{channel}} da {{chanop}}
nl_nl: {{nick}} is uit {{channel}} gezet door {{chanop}}
pl_pl: {{nick}} zostaje wyrzucony z {{channel}} przez {{chanop}}
pt_br: {{nick}} foi chutado de {{channel}} por {{chanop}}
ro_ro: {{nick}} a primit kick pe {{channel}} de la {{chanop}}
ru_ru: {{nick}} выкинут(а) из чата {{channel}} пользователем {{chanop}}
sq_al: {{nick}} u përzu prej {{channel}} nga {{chanop}}
tr_tr: {{nick}}, {{channel}} kanalından {{chanop}} tarafından atıldı
uk_ua: {{chanop}} виштовхнув {{nick}} з каналу {{channel}}
zh_cn: {{nick}} 被 {{chanop}} 从 {{channel}} 中踢出

# has_left
source: {{nick}} has left
ar_sa: {{nick}} غادر
bg_bg: {{nick}} напусна
bs_ba: {{nick}} je napustio
ca_es: {{nick}} ha sortit
de_de: {{nick}} hat den Raum verlassen
el_gr: {{nick}} αποχώρισε από το κανάλι
es_419: {{nick}} ha salido
eu_es: {{nick}} irten da
fr_fr: {{nick}} est parti
gl_es: {{nick}} saíu
he_il: {{nick}} עזב/ה
id_id: {{nick}} pergi
it_it: {{nick}} è uscito dal canale
nl_nl: {{nick}} is weggegaan
pl_pl: {{nick}} wychodzi
pt_br: {{nick}} saiu
ro_ro: {{nick}} a plecat
ru_ru: {{nick}} покинул чат
sq_al: {{nick}} iku
tr_tr: {{nick}} kanaldan ayrıldı
uk_ua: {{nick}} вийшов
zh_cn: {{nick}} 已离开

# invited_you
source: {{nick}} invited you to join {{channel}}
ar_sa: {{nick}} دعاك للإنضمام الى {{channel}}
bg_bg: {{nick}} ви покани да се присъедините към {{channel}}
bs_ba: {{nick}} vas je pozvao da se priključite {{channel}}
ca_es: {{nick}} t'ha convidat a entrar a {{channel}}
de_de: {{nick}} hat dich dazu eingeladen, {{channel}} zu betreten
el_gr: {{nick}} σας προσκάλεσε να εισέλθετε στο {{channel}}
es_419: {{nick}} te ha invitado para entrar en {{channel}}
eu_es: {{nick}} gonbidatu zaitu {{channel}}-ra sartzera
fr_fr: {{nick}} vous a invité à joindre {{channel}}
gl_es: {{nick}} convidouche para entrar en {{channel}}
he_il: {{nick}} הזמינ/ה אותך להצטרף לחדר {{channel}}
id_id: {{nick}} mengundang Anda ke {{channel}}
it_it: {{nick}} ti ha invitato ad accedere al canale {{channel}}
nl_nl: {{nick}} heeft je uitgenodigd voor {{channel}}
pl_pl: {{nick}} zaprasza Cię do dołączenia do {{channel}}
pt_br: {{nick}} convidou você pra entrar em {{channel}}
ro_ro: {{nick}} te-a invitat pe canalul {{channel}}
ru_ru: {{nick}} приглашает Вас присоединиться к {{channel}}
sq_al: {{nick}} ju ftoi të vini te {{channel}}
tr_tr: {{nick}} seni {{channel}} kanalına davet etti
uk_ua: {{nick}} запрошує вас приєднатися до {{channel}}
zh_cn: {{nick}} 邀请您加入 {{channel}}

# nick_in_use_retrying
source: Nickname {{nick}} is already in use. Trying {{newnick}}...
ar_sa: الاسم المستعار {{nick}} مستخدَم مسبقاً. تجريب {{newnick}}...
bg_bg: Прякорът {{nick}} вече се употребява. Опитайте {{newnick}}...
bs_ba: Nadimak {{nick}} je u upotrebi. Pokušajte {{newnick}}...
ca_es: L'àlies {{nick} està en ús. Provant {{newnick}}...
de_de: Der Nickname {{nick}} wird bereits verwendet. Versuche {{newnick}}...
el_gr: Το ψευδώνυμο {{nick}} είναι ήδη σε χρηση. Δοκιμάζουμε το {{newnick}}...
es_419: El apodo {{nick}} está en uso. Probando {{newnick}}...
eu_es: {{nick}} erabiltzailea okupatuta dago. Saiatu {{newnick}}...
fr_fr: Le pseudo {{nick}} est déjà utilisé. Essai avec {{newnick}}...
gl_es: O alcume {{nick}} está en uso. Probando {{newnick}}...
he_il: הכינוי {{nick}} תפוס. מנסה {{newnick}}...
id_id: Nama panggilan {{nick}} sudah digunakan. Mencoba {{newnick}}...
it_it: Il nickname {{nick}} è già in uso. Provo {{newnick}}...
nl_nl: Bijnaam {{nick}} is al in gebruik. {{newnick}} proberen...
pl_pl: Pseudonim {{nick}} jest już w użyciu. Próbuję użyć {{newnick}}…
pt_br: O apelido {{nick}} já está em uso. Tentando com {{newnick}}...
ro_ro: Pseudonimul {{nick}} este folosit de către altcineva. Încerc cu {{newnick}}...
ru_ru: Псевдоним {{nick}} уже используется. Попробуйте {{newnick}}
sq_al: Nofka {{nick}} është tashmë në përdorim. Po provohet {{newnick}}…
tr_tr: Kullanıcı adı {{nick}} zaten kullanılıyor. {{newnick}} deneniyor...
uk_ua: Псевдонім {{nick}} вже зайнятий. Спроба {{newnick}}...
zh_cn: 昵称 {{nick}} 已被使用。正在重试 {{newnick}}...

# now_known_as
source: {{nick}} is now known as {{newnick}}
ar_sa: {{nick}} اصبح يُعرَف بـ {{newnick}}
bg_bg: {{nick}} сега е известен като {{newnick}}
bs_ba: {{nick}} je promijenio nadimak u {{newnick}}
ca_es: {{nick}} és ara {{newnick}}
de_de: {{nick}} ist jetzt als {{newnick}} bekannt.
el_gr: {{nick}} άλλαξε ψευδώνυμο σε {{newnick}}
es_419: {{nick}} es ahora como {{newnick}}
eu_es: {{nick}} orain {{newnick}} da
fr_fr: {{nick}} est maintenant connu en tant que {{newnick}}
gl_es: {{nick}} é agora como {{newnick}}
he_il: {{nick}} מוצג/ת כעת בתור {{newnick}}
id_id: {{nick}} sekarang bernama {{newnick}}
it_it: {{nick}} ha cambiato il suo nick in {{newnick}}
nl_nl: {{nick}} is nu bekend als {{newnick}}
pl_pl: {{nick}} jest teraz znany jako {{newnick}}
pt_br: {{nick}} agora é conhecido como {{newnick}}
ro_ro: {{nick}} și-a modificat pseudonimul în {{newnick}}
ru_ru: {{nick}} теперь известен как {{newnick}}
sq_al: {{nick}} tani njihet si {{newnick}}
tr_tr: {{nick}} takma adını {{newnick}} olarak değiştirdi
uk_ua: {{nick}} тепер відомий як {{newnick}}
zh_cn: {{nick}} 现在已更名为 {{newnick}}

# changed_topic_to
source: {{nick}} changed the topic to: {{topic}}
ar_sa: {{nick}} غيّر الموضوع الى: {{topic}}
bg_bg: {{nick}} промени темата на: {{topic}}
bs_ba: je promijenio temu u: {{topic}}
ca_es: {{nick}} ha canviat el tòpic a: {{topic}}
de_de: {{nick}} hat das Thema geändert zu: {{topic}}
el_gr: {{nick}} άλλαξε το θέμα του καναλιού σε: {{topic}}
es_419: ha cambiado el tópico a: {{topic}}
eu_es: {{nick}} Gaia aldatu da, gai berria {{topic}} da
fr_fr: {{nick}} a changé le thème : {{topic}}
gl_es: cambiou o tópico a:
id_id: {{nick}} mengubah topik ke: {{topic}}
it_it: il topic è stato cambiato in: {{topic}}
nl_nl: {{nick}} heeft het topic gewijzigd naar {{topic}}
pl_pl: {{nick}} zmienia temat kanału na: {{topic}}
pt_br: {{nick}} mudou o tópico pra: {{topic}}
ro_ro: {{nick}} a modificat topicul în: {{topic}}
ru_ru: {{nick}} изменил тему на: {{topic}}
sq_al: {{nick}} ndryshoi temën në: {{topic}}
tr_tr: {{nick}} konuyu şu şekilde değiştirdi: {{topic}}
uk_ua: {{nick}} змінив тему на: {{topic}}
zh_cn: 修改了主题至：{{topic}}

# channel_secret
source: Hide this channel from lists
de_de: Diesen Kanal in Listen verstecken
he_il: הסתר חדר זה מרשימת החדרים
id_id: S'bunyikan saluran ini dari daftar
nl_nl: Dit kanaal verbergen in lijsten
pl_pl: Ukryj ten kanał na listach

# invited_other
source: {{nick}} invited {{invited}} to join {{channel}}
ca_es: {{nick}} ha convidat {{invited}} a la sala {{channel}}
de_de: {{nick}} hat dich dazu eingeladen, {{channel}} zu betreten
es_419: {{nick}} ha invitado a {{invited}} para entrar en {{channel}}
he_il: {{nick}} הזמינ/ה את {{invited}} להצטרף לחדר {{channel}}
id_id: {{nick}} mengundang {{invited}} ke {{channel}}
nl_nl: {{nick}} heeft {{invited}} uitgenodigd voor {{channel}}
pl_pl: {{nick}} zaprasza {{invited}} do dołączenia do {{channel}}
tr_tr: {{nick}} seni {{channel}} kanalına davet etti
zh_cn: {{nick}} 邀请 {{invited}} 加入 {{channel}}

source: ZNC
ar_sa: شل
id_id: ZNZ
