Repository: kiwiirc/kiwiirc
Catalog: src/res/locales/app.*.po
Languages: ar_sa, bg_bg, bs_ba, ca_es, de_de, el_gr, es_419, eu_es, fr_fr, gl_es, he_il, id_id, it_it, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, tr_tr, uk_ua, zh_cn

# start_button
source: Start
ar_sa: إبدأ
bg_bg: Начало
bs_ba: Početak
ca_es: Començar
de_de: Starten
el_gr: Εκκίνηση
es_419: Empezar
eu_es: Hasi
fr_fr: Démarrer
gl_es: Empezar
he_il: התחל
id_id: Mulai
it_it: Avvia
nl_nl: Starten
pl_pl: Rozpocznij
pt_br: Iniciar
ru_ru: Начать
sq_al: Nisu
tr_tr: Başla
uk_ua: Запуск
zh_cn: 开始

# start_greeting
source: Welcome to Kiwi IRC!
ar_sa: مرحباً إلى دردشة كيوي IRC!
bg_bg: Добре дошли в Kiwi IRC!
bs_ba: Dobrodošli na Kiwi IRC!
ca_es: Benvinguts a Kiwi IRC!
de_de: Wilkommen bei Kiwi IRC!
el_gr: Καλώς ήλθατε στο Kiwi IRC!
es_419: ¡Bienvenidos a Kiwi IRC!
eu_es: Ongi etorri Kiwi IRC-ra!
fr_fr: Bienvenue sur Kiwi IRC !
gl_es: Benvidos a Kiwi IRC!
id_id: Selamat datang di Kiwi IRC!
it_it: Benvenuto su Kiwi IRC!
nl_nl: Welkom bij Kiwi IRC!
pl_pl: Kiwi IRC wita!
pt_br: Bem vindos ao Kiwi IRC!
ro_ro: Bine ai venit la Kiwi IRC!
ru_ru: Добро пожаловать в Kiwi IRC!
sq_al: Mirë se vini te Kiwi IRC!
tr_tr: Kiwi IRC'ye Hoş geldiniz!
uk_ua: Вітаємо в Kiwi IRC!
zh_cn: 欢迎来到 Kiwi IRC！

source: Close
ar_sa: إغلاق
bg_bg: Затваряне
bs_ba: Zatvori
ca_es: Tancar
de_de: schließen
el_gr: Κλείσιμο
es_419: Cerrar
eu_es: Itxi
fr_fr: Fermer
gl_es: Pechar
he_il: סגור
id_id: Tutup
it_it: Chiudi
nl_nl: Sluiten
pl_pl: Zamknij
pt_br: Fechar
ro_ro: Închide
ru_ru: закрыть
sq_al: Mbylle
tr_tr: Kapat
uk_ua: Закрити
zh_cn: 关闭

source: Connect
ar_sa: اتصال
bg_bg: Свързване
bs_ba: Poveži se
ca_es: Connectar
de_de: Verbinden
el_gr: Σύνδεση
es_419: Conectar
eu_es: Konektatu
fr_fr: Connexion
gl_es: Conectar
he_il: התחבר
id_id: Sambung
it_it: Connettiti
nl_nl: Verbinden
pl_pl: Połącz
pt_br: Conectar
ro_ro: Conectare
ru_ru: подключиться
sq_al: Lidhu
tr_tr: Bağlan
uk_ua: З'єднатись
zh_cn: 连接

source: Connecting...
ar_sa: جارى الاتصال...
bg_bg: Свързва се...
bs_ba: Povezivanje...
ca_es: Connectant...
de_de: Verbinde
el_gr: Γίνεται σύνδεση...
es_419: Conectando...
eu_es: Konektatzen...
fr_fr: Connexion en cours
gl_es: Conectando...
he_il: מתחבר
id_id: Menyambungkan...
it_it: Connessione in corso...
nl_nl: Verbinden...
pl_pl: Łączenie…
pt_br: Conectando...
ro_ro: În curs de conectare...
ru_ru: подключение
sq_al: Po lidhet…
tr_tr: Bağlanıyor...
uk_ua: З’єднання
zh_cn: 正在连接···

source: Connected
ar_sa: متصل
bg_bg: Свързани
bs_ba: Povezano
ca_es: Connectat
de_de: Verbunden
el_gr: Συνδέθηκε
es_419: Conectado
eu_es: Konektatuta
fr_fr: Connecté
gl_es: Conectado
he_il: מחובר
id_id: Tersambung
it_it: Connesso
nl_nl: Verbonden
pl_pl: Połączono
pt_br: Conectado
ro_ro: Conectat
ru_ru: Подключено
sq_al: I lidhur
tr_tr: Bağlandı
uk_ua: З'єднано
zh_cn: 已连接

source: Settings
ar_sa: الاعدادات
bg_bg: Настройки
bs_ba: Podešavanja
ca_es: Configuració
de_de: Einstellungen
el_gr: Ρυθμίσεις
es_419: Configuración
eu_es: Ezarpenak
fr_fr: Paramètres
gl_es: Axustes
he_il: הגדרות
id_id: Pengaturan
it_it: Impostazioni
nl_nl: Instellingen
pl_pl: Ustawienia
pt_br: Configurações
ro_ro: Configurări
ru_ru: Настройки
sq_al: Rregullime
tr_tr: Ayarlar
uk_ua: Налаштування
zh_cn: 设置

source: Kiwi Settings
ar_sa: إعدادات كيوي
bg_bg: Настройки на Kiwi
bs_ba: Kiwi Podešavanja
ca_es: Configuració del Kiwi
de_de: Kiwi Einstellungen
el_gr: Ρυθμίσεις Kiwi
es_419: Configuración del Kiwi
eu_es: Kiwi ezarpenak
fr_fr: Paramètres Kiwi
gl_es: Configuración do Kiwi
he_il: הגדרות
id_id: Pengaturan Kiwi
it_it: Impostazioni KiwiIRC
nl_nl: Kiwi-instellingen
pl_pl: Ustawienia Kiwi
pt_br: Configurações do Kiwi
ro_ro: Configurări Kiwi
ru_ru: Настройки Kiwi
sq_al: Rregullime të Kiwi-t
tr_tr: Kiwi Ayarları
uk_ua: Налаштування Kiwi
zh_cn: Kiwi 设置

source: Channels
ar_sa: القنوات
bg_bg: Канали
bs_ba: Kanali
ca_es: Canals
de_de: Chaträume
el_gr: Κανάλια
es_419: Canales
eu_es: Kanalak
fr_fr: Salons
gl_es: Canles
he_il: חדרים
id_id: Kanal
it_it: Canali
nl_nl: Kanalen
pl_pl: Kanały
pt_br: Canais
ro_ro: Canale
ru_ru: каналы
sq_al: Kanale
tr_tr: Kanallar
uk_ua: Канали
zh_cn: 频道

source: Access
ar_sa: الدخول
bg_bg: Достъп
bs_ba: Pristup
ca_es: Accés
de_de: Zugriff
el_gr: Πρόσβαση
es_419: Acceso
eu_es: Sartu
fr_fr: Accès
gl_es: Acceso
he_il: גישה
id_id: Akses
it_it: Accesso
nl_nl: Toegang
pl_pl: Dostęp
pt_br: Acesso
ro_ro: Acces
ru_ru: доступ
sq_al: Hyrje
tr_tr: Erişim
uk_ua: Доступ

# banned
source: Banned Users
ar_sa: المستخدمون المحظورون
bg_bg: Потребители със забрана
bs_ba: Banovani korisnici
ca_es: Usuaris banejats
de_de: gebannt
el_gr: Αποκλεισμένοι Χρήστες
es_419: Usuarios baneados
eu_es: Kanporatutako erabiltzaileak
fr_fr: Banni(s)
gl_es: Usuarios baneados
he_il: משתמשים חסומים
id_id: P'guna Tercekal
it_it: Utenti bloccati
nl_nl: Verbannen gebruikers
pl_pl: Zablokowani użytkownicy
pt_br: Usuários Banidos
ro_ro: Utilizatori ce au ban
ru_ru: Заблокированные пользователи
sq_al: Përdorues të Dëbuar
tr_tr: Yasaklı Kullanıcılar
uk_ua: Заблоковані користувачі
zh_cn: 封禁用户

# invited
source: Invited Users
ar_sa: المستخدمون المدعوون
bg_bg: Поканени потребители
bs_ba: Pozvani
ca_es: Usuaris convidats
de_de: Eingeladene Benutzer
el_gr: Προσκεκλημένοι Χρήστες
es_419: Usuarios invitados
eu_es: Erabiltzaile gonbidatuak
fr_fr: Utilisateurs invités
gl_es: Usuarios convidados
he_il: משתמשים מוזמנים
id_id: P'guna Terundang
it_it: Utenti invitati
nl_nl: Uitgenodigde gebruikers
pl_pl: Zaproszeni użytkownicy
pt_br: Usuários Convidados
ro_ro: Utilizatori invitați
ru_ru: приглашённый
sq_al: Përdorues të Ftuar
tr_tr: Davet Edilen Kullanıcılar

source: Notifications
ar_sa: التنبيهات
bg_bg: Известия
bs_ba: Obavještenja
ca_es: Notificacions
de_de: Benachrichtigungen
el_gr: Ειδοποιήσεις
es_419: Notificaciones
eu_es: Jakinarazpenak
gl_es: Notificacións
he_il: התראות
id_id: Notifikasi
it_it: Notifiche
nl_nl: Meldingen
pl_pl: Powiadomienia
pt_br: Notificações
ro_ro: Notificări
ru_ru: Уведомления
sq_al: Njoftime
tr_tr: Bildirimler
uk_ua: Сповіщення
zh_cn: 通知消息

source: Username
ar_sa: اسم المستخدم
bg_bg: Потребителско име
bs_ba: Korisničko ime
ca_es: Nom d'usuari
de_de: Benutzername
el_gr: Όνομα χρήστη
es_419: Nombre de usuario
eu_es: Erabiltzaile izena
fr_fr: Nom d'utilisateur
gl_es: Nome de usuario
he_il: שם משתמש
id_id: Nama pengguna
it_it: Nome utente
nl_nl: Gebruikersnaam
pl_pl: Nazwa użytkownika
pt_br: Nome de usuário
ro_ro: Nume de utilizator
ru_ru: Имя пользователя
sq_al: Emër përdoruesi
tr_tr: Kullanıcı adı
uk_ua: Ім'я користувача
zh_cn: 用户名

source: Password
ar_sa: كلمة المرور
bg_bg: Парола
bs_ba: Šifra
ca_es: Contrasenya
de_de: Passwort
el_gr: Συνθηματικό Κλειδί:
es_419: Contraseña
eu_es: Pasahitza
fr_fr: Mot de passe
gl_es: Contrasinal
he_il: סיסמה
id_id: Kata sandi
nl_nl: Wachtwoord
pl_pl: Hasło
pt_br: Senha
ro_ro: Parolă
ru_ru: Пароль
sq_al: Fjalëkalim
tr_tr: Şifre
uk_ua: Пароль
zh_cn: 密码

source: Server Password
ar_sa: كلمة سر الخادوم
bg_bg: Парола на сървъра
bs_ba: Server šifra
ca_es: Contrasenya del servidor
de_de: Server Passwort
el_gr: Κωδικός Διακομιστή
es_419: Contraseña del servidor
eu_es: Zerbitzariko pasahitza
fr_fr: Mot de passe serveur
gl_es: Contrasinal do servidor
he_il: סיסמת שרת
id_id: Kata Sandi Server
it_it: Password Server
nl_nl: Serverwachtwoord
pl_pl: Hasło serwera
pt_br: Senha do Servidor
ro_ro: Parola serverului
ru_ru: Пароль сервера
sq_al: Fjalëkalim Shërbyesi
tr_tr: Sunucu Şifresi
zh_cn: 服务器密码

# password_have
source: I have a password
ar_sa: لدي كلمة مرور
bg_bg: Имам парола.
bs_ba: Imam šifru
ca_es: Tinc una contrasenya
de_de: Ich habe ein Passwort
el_gr: Έχω κωδικό πρόσβασης
es_419: Tengo contraseña
eu_es: Pasahitza dut
fr_fr: J'ai un mot de passe
gl_es: Teño contrasinal
he_il: יש לי סיסמה
id_id: Saya punya kata sandi
it_it: Ho una password
nl_nl: Ik heb een wachtwoord
pl_pl: Używam hasła
pt_br: Eu tenho uma senha
ro_ro: Dețin o parolă
ru_ru: У меня есть пароль
sq_al: Kam një fjalëkalim
tr_tr: Bir şifrem var
uk_ua: У мене є пароль
zh_cn: 我有密码

source: Server
ar_sa: خادم
bg_bg: Сървър
ca_es: Servidor
el_gr: Διακομιστής
es_419: Servidor
eu_es: Zerbitzaria
fr_fr: Serveur
gl_es: Servidor
he_il: שרת
pl_pl: Serwer
pt_br: Servidor
ru_ru: Сервер
sq_al: Shërbyes
tr_tr: Sunucu
uk_ua: Сервер
zh_cn: 服务器

source: Nick
ar_sa: اسم
bg_bg: Прякор
bs_ba: Nadimak
ca_es: Alies
de_de: Nickname
el_gr: Ψευδώνυμο
es_419: Apodo
eu_es: Ezizena
fr_fr: Pseudo
gl_es: Alcume
he_il: כינוי
id_id: Nama panggilan
it_it: Nickname
nl_nl: Bijnaam
pl_pl: Pseudonim
pt_br: Apelido
ro_ro: Pseudonim
ru_ru: Псевдоним
sq_al: Nofkë
tr_tr: Takma ad
uk_ua: Псевдонім
zh_cn: 昵称

source: Channel
ar_sa: الغرفة
bg_bg: Канал
bs_ba: Kanal
ca_es: Canal
de_de: Kanal
el_gr: Κανάλι
es_419: Canal
eu_es: Kanala
fr_fr: Salon
gl_es: Sala
he_il: חדר
id_id: Kanal
it_it: Canale
nl_nl: Kanaal
pl_pl: Kanał
pt_br: Canal
ro_ro: Canal
ru_ru: Канал
sq_al: Kanal
tr_tr: Kanal
uk_ua: Канал
zh_cn: 频道

source: Messages
ar_sa: الرسائل
bg_bg: Съобщения
bs_ba: Poruke
ca_es: Missatges
de_de: Nachrichten
el_gr: Μηνύματα
es_419: Mensajes
eu_es: Mezuak
gl_es: Mensaxes
he_il: הודעות
id_id: Pesan
it_it: Messaggi
nl_nl: Berichten
pl_pl: Wiadomości
pt_br: Mensagens
ro_ro: Mesaje
ru_ru: Сообщения
sq_al: Mesazhe
tr_tr: Mesajlar
uk_ua: Повідомлення
zh_cn: 消息

source: Network
ar_sa: الشبكة
bg_bg: Мрежа
bs_ba: Mreža
ca_es: Xarxa
de_de: Netzwerk
el_gr: Δίκτυο
es_419: Red
eu_es: Sarea
fr_fr: Réseau
gl_es: Rede
he_il: רשת
id_id: Jejaring
it_it: Rete
nl_nl: Netwerk
pl_pl: Sieć
pt_br: Rede
ro_ro: Rețea
ru_ru: Сеть
sq_al: Rrjet
tr_tr: Ağ
uk_ua: Мережа
zh_cn: 网络

source: Logging in...
ar_sa: تسجيل الدخول ...
bg_bg: Влизане...
bs_ba: Prijavljujemo vas...
ca_es: Verificant credencials...
de_de: Logge ein...
el_gr: Γίνεται σύνδεση...
es_419: Verificando credenciales...
eu_es: Saioa hasten...
fr_fr: Connexion en cours...
gl_es: Verificando credenciais...
he_il: מתחבר
id_id: Masuk...
it_it: Accesso in corso...
nl_nl: Aanmelden...
pl_pl: Logowanie…
pt_br: Logando...
ro_ro: Autentificare...
ru_ru: Вход в систему...
sq_al: Po hyhet…
tr_tr: Oturum açılıyor...
uk_ua: Вхід...
zh_cn: 正在登录···

source: Invalid login
ar_sa: خطا الدخول
bg_bg: Невалидно вписване
bs_ba: Neispravna prijava
ca_es: Credencials invàlides
de_de: Ungültige Zugangsdaten
el_gr: Εσφαλμένη σύνδεση
es_419: Credenciales inválidas
eu_es: Identifikazio baliogabea
fr_fr: Pseudo invalide
gl_es: Credenciais inválidas
he_il: כניסה שגויה
id_id: Masuk tidak valid
it_it: Parametri di accesso non validi
nl_nl: Ongeldige aanmelding
pl_pl: Błąd logowania
pt_br: Login inválido
ro_ro: Autentificare invalidă
ru_ru: Неправильное имя пользователя
sq_al: Kredenciale hyrjeje të pavlefshëm
tr_tr: Geçersiz giriş
uk_ua: Неправильне ім'я користувача
zh_cn: 无效登录

# do_search
source: Search...
ar_sa: بحث...
bg_bg: Търсене...
bs_ba: Traži...
ca_es: Buscar...
de_de: Suche
el_gr: Αναζήτηση...
es_419: Buscar...
eu_es: Bilatu...
fr_fr: Rechercher...
gl_es: Buscar...
he_il: חיפוש
id_id: Cari...
it_it: Ricerca...
nl_nl: Zoeken...
pl_pl: Szukaj...
pt_br: Procurar...
ro_ro: Caută...
ru_ru: Поиск...
sq_al: Kërkoni…
tr_tr: Ara...
uk_ua: Пошук...
zh_cn: 搜索···

source: OK
ar_sa: موافق
bg_bg: Окей
bs_ba: Uredu
ca_es: D'acord
el_gr: Εντάξει
es_419: De acuerdo
eu_es: Ados
gl_es: De acordo
he_il: אישור
id_id: Oke
ru_ru: Ок
tr_tr: Tamam
uk_ua: ОК
zh_cn: 好

source: Cancel
ar_sa: الغاء
bg_bg: Отказ
bs_ba: Zatvori
ca_es: Cancel·lar
de_de: Abbrechen
el_gr: Ακύρωση
es_419: Cancelar
eu_es: Ezeztatu
fr_fr: Annuler
gl_es: Cancelar
he_il: ביטול
id_id: Batal
it_it: Annulla
nl_nl: Annuleren
pl_pl: Anuluj
pt_br: Cancelar
ro_ro: Anulează
ru_ru: Отмена
sq_al: Anuloje
tr_tr: İptal
uk_ua: Скасувати
zh_cn: 取消

source: Yes
ar_sa: نعم
bg_bg: Да
bs_ba: da
ca_es: Si
de_de: Ja
el_gr: Ναι
es_419: Sí
eu_es: Bai
fr_fr: Oui
gl_es: Si
he_il: כן
id_id: Iya
it_it: Si
nl_nl: Ja
pl_pl: Tak
pt_br: Sim
ro_ro: Da
ru_ru: Да
sq_al: Po
tr_tr: Evet
uk_ua: Так
zh_cn: 是

source: No
ar_sa: لا
bg_bg: Не
bs_ba: ne
de_de: Nein
el_gr: Όχι
eu_es: Ez
fr_fr: Non
gl_es: Non
he_il: לא
id_id: Tidak
nl_nl: Nee
pl_pl: Nie
pt_br: Não
ro_ro: Nu
ru_ru: Нет
sq_al: Jo
tr_tr: Hayır
uk_ua: Ні
zh_cn: 否

source: Not found
ar_sa: غير موجود.
bg_bg: Не е намерен.
bs_ba: Nije pronađeno.
ca_es: No s'ha trobat.
de_de: Nicht gefunden
el_gr: Δεν βρέθηκε.
es_419: No encontrado.
eu_es: Ez da aurkitu.
fr_fr: Non trouvé.
gl_es: Non atopado.
he_il: לא נמצא.
id_id: Tidak ketemu.
it_it: Non trovato
nl_nl: Niet gevonden.
pl_pl: Nie znaleziono.
pt_br: Não foi encontrado.
ro_ro: De negăsit.
ru_ru: Не найдено.
sq_al: S’u gjet.
tr_tr: Bulunamadı.
uk_ua: Не знайдено
zh_cn: 未找到。

source: Warning!
ar_sa: تحذير!
bg_bg: Внимание!
bs_ba: Upozorenje!
ca_es: Atenció!
de_de: Warnung!
el_gr: Προσοχή!
es_419: ¡Peligro!
eu_es: Kontuz!
fr_fr: Attention !
gl_es: Perigo!
he_il: אזהרה!
id_id: Peringatan!
it_it: Attenzione!
nl_nl: Waarschuwing!
pl_pl: Ostrzeżenie!
pt_br: Atenção!
ro_ro: Avertisment!
ru_ru: Предупреждение!
sq_al: Kujdes!
tr_tr: Uyarı!
uk_ua: Попередження!
zh_cn: 警告

# window_unload
source: This will close all KiwiIRC conversations. Are you sure you want to close this window?
ar_sa: هذا سيغلق كل محادثات دردشة كيوي. أأنت متأكد أنك تريد إغلاق هذه النافذة؟
bg_bg: Това ще затвори всички разговори в Kiwi IRC. Наистина ли искате да затворите този прозорец?
bs_ba: Svi vaši razgovori će biti zatvoreni. Da li ste sigurni da želite zatvoriti ovaj prozor?
ca_es: Això tancarà totes les converses de KiwiIRC. Segur que vols tancar aquesta finestra?
de_de: Dies wird deine gesamten Kiwi IRC Unterhaltungen beenden. Bist du dir sicher?
el_gr: Αυτό θα κλείσει όλες σας τις συνομιλίες στο Kiwi IRC. Είστε βέβαιοι ότι θέλετε να κλείσετε αυτό το παράθυρο;
es_419: Esto cerrará todas las conversaciones de KiwiIRC. ¿Estás seguro que quieres cerrar esta ventana?
eu_es: KiwiIRCko elkarrizketa guztiak itxiko dira. Seguru zaude leiho hau itxi nahi duzula?
fr_fr: Vous allez fermer toutes les conversations sur KiwiIRC. Voulez-vous vraiment fermer cette fenêtre ?
gl_es: Van pechar todas as conversacións de KiwiIRC. Seguro que queres pechar esta xanela?
he_il: פעולה זו תסגור את כל השיחות בצ'אט. האם לסגור את החלון?
id_id: Ini akan menutup semua percakapan KiwiIRC. Yakin ingin menutup jendela ini?
it_it: Verranno chiuse tutte le conversazioni di KiwiIRC. Chiudere questa finestra?
nl_nl: Hierdoor worden alle KiwiIRC-gesprekken gesloten. Weet je zeker dat je dit venster wilt sluiten?
pl_pl: To zakończy wszystkie rozmowy. Czy na pewno chcesz zamknąć to okno?
pt_br: Isto fechará todas as conversas do Kiwi IRC. Você tem certeza que você quer fechar esta janela?
ro_ro: Această acțiune va închide toate conversațiile Kiwi IRC existente. Sigur dorești să închizi această fereastră?
ru_ru: Это закроет все разговоры KiwiIRC. Вы действительно хотите закрыть это окно?
sq_al: Kjo do të mbyllë krejt bisedat KiwiIRC. Jeni i sigurt se doni të mbyllet kjo dritare?
tr_tr: Bu tüm Kiwi IRC konuşmalarını kapatır. Bu pencereyi kapatmak istediğinize emin misiniz?
uk_ua: Це закриє усі розмови KiwiIRC. Ви дійсно хочете закрити це вікно?
zh_cn: 这将关闭所有的 KiwiIRC 对话。您确定关闭此窗口吗？

# whois_realname
source: Real name
ar_sa: الهوية
bg_bg: Истинско име
bs_ba: Pravo ime
ca_es: Nom real
el_gr: Πραγματικό όνομα
es_419: Nombre real
eu_es: Benetako izena
fr_fr: Nom d'utilisateur dans le whois d'un utilisateur
gl_es: Nome real
he_il: שם אמיתי
id_id: Nama asli
it_it: Nome reale
nl_nl: Echte naam
pl_pl: Prawdziwe imię
pt_br: Nome real
ro_ro: Nume real
ru_ru: Настоящее имя
sq_al: Emër i njëmendtë
tr_tr: Gerçek ad
uk_ua: Справжнє ім'я
zh_cn: 真实名称

# whois_status
source: Status
ar_sa: الحالة
bg_bg: Състояние
ca_es: Estat
de_de: Awaystatus
el_gr: Κατάσταση
es_419: Estado
eu_es: Egoera
fr_fr: Statut
gl_es: Estado
he_il: מצב
it_it: Stato
ru_ru: Статус
sq_al: Gjendje
tr_tr: Durum
uk_ua: Стан
zh_cn: 状态

# whois_status_available
source: Is available
ar_sa: متاح
bg_bg: на линия
bs_ba: je dostupan/na
ca_es: Està disponible
de_de: Anwesend
el_gr: Είναι τώρα εντός
es_419: Está disponible
eu_es: Libre dago
fr_fr: Disponible
gl_es: Está dispoñible
he_il: זמין לשיחה
id_id: Tersedia
it_it: disponibile
nl_nl: Is beschikbaar
pl_pl: Jest dostępny
pt_br: Está disponível
ro_ro: Disponibil
ru_ru: Доступен
sq_al: Është i lirë
tr_tr: Müsait
uk_ua: Доступний
zh_cn: 可用

source: Send a message
ar_sa: إرسال رسالة
bg_bg: Изпращане на съобщение
bs_ba: Pošalji poruku
ca_es: Envia un missatge
de_de: Sende Nachricht
el_gr: Στείλτε μήνυμα
es_419: Envía un mensaje
eu_es: Mezu bat bidali
fr_fr: Envoyer un message
gl_es: Envía unha mensaxe
he_il: שלח הודעה
id_id: Kirim pesan
it_it: Messaggio
nl_nl: Een bericht sturen
pl_pl: Wyślij wiadomość
pt_br: Enviar uma mensagem
ro_ro: Trimite un mesaj
ru_ru: Отправить сообщение
sq_al: Dërgoni një mesazh
tr_tr: Mesaj gönder
uk_ua: Надіслати повідомлення
zh_cn: 发送消息

source: More information
ar_sa: المزيد من المعلومات
bg_bg: Още информация
bs_ba: Više informacija
ca_es: Més informació
de_de: Mehr Informationen
el_gr: Περισσότερες πληροφορίες
es_419: Más información
eu_es: Informazio gehiago
fr_fr: Plus d'infos
gl_es: Máis información
he_il: מידע נוסף
id_id: Informasi lebih
it_it: Informazioni
nl_nl: Meer informatie
pl_pl: Więcej informacji
pt_br: Mais informação
ro_ro: Informații suplimentare
ru_ru: Дополнительная информация
sq_al: Më tepër të dhëna
tr_tr: Daha fazla bilgi
uk_ua: Більше інформації
zh_cn: 更多信息

source: Ignore user
ar_sa: تجاهل مستخدم
bg_bg: Игнориране на потребителя
bs_ba: Ignoriši korisnika
ca_es: Ignorar a un usuari
de_de: Ignoriere User
el_gr: Αγνοήστε τον χρήστη
es_419: Ignorar usuario
eu_es: Erabiltzaileari ezikusiarena egin
fr_fr: Bloquer l'utilisateur
gl_es: Ignorar usuario
he_il: התעלם מהמשתמש
id_id: Abaikan pengguna
it_it: Ignora utente
nl_nl: Gebruiker negeren
pl_pl: Ignoruj użytkownika
pt_br: Ignorar usuário
ro_ro: Ignoră utilizatorul
ru_ru: Игнорировать пользователя
sq_al: Shpërfille përdoruesin
tr_tr: Kullanıcıyı engelle
uk_ua: Ігнорувати користувача
zh_cn: 忽略用户

# connection_channel
source: Channel
ar_sa: غرفة
bg_bg: Канал
bs_ba: Kanal
ca_es: Canal
de_de: Kanal
el_gr: Κανάλι
es_419: Canal
eu_es: Kanala
fr_fr: Salon
gl_es: Sala
he_il: חדר
id_id: Kanal
it_it: Canale
nl_nl: Kanaal
pl_pl: Kanał
pt_br: Canal
ro_ro: Canal
ru_ru: Канал
sq_al: Kanal
tr_tr: Kanal
uk_ua: Канал
zh_cn: 频道

source: Away
ar_sa: مبتعد
bg_bg: Далеч
bs_ba: Odsutan
ca_es: Està absent
de_de: Weg
el_gr: Απών
es_419: Está ausente
eu_es: Kanpoan
fr_fr: Absent
gl_es: Está ausente
he_il: לא זמין
id_id: Di Luar
it_it: Assente
nl_nl: Afwezig
pl_pl: Nieobecny
pt_br: Distante
ro_ro: Plecat(ă) de la tastatură
ru_ru: Отошел
sq_al: I larguar
tr_tr: Uzakta
uk_ua: Не на місці
zh_cn: 离开

# week
source: {{count}} week
ar_sa: {{count}} أسبوع
bg_bg: {{count}} седмица
bs_ba: sedmica
ca_es: {{count}} setmana
de_de: {{count}} Woche
el_gr: {{count}} εβδομάδα
es_419: semana
eu_es: aste {{count}}
fr_fr: {{count}} semaine
gl_es: semana
id_id: {{count}} pekan
it_it: {{count}} settimana
pl_pl: {{count}} tydzień
pt_br: {{count}} semana
ro_ro: {{count}} săptămână
ru_ru: {{count}} неделя
sq_al: {{count}} javë
tr_tr: {{count}} hafta
uk_ua: {{count}} тиждень
zh_cn: {{count}} 个星期

# week_plural
source: {{count}} weeks
ar_sa: {{count}} أسبوع
bg_bg: {{count}} седмици
bs_ba: sedmica
ca_es: {{count}} setmanes
de_de: {{count}} Wochen
el_gr: {{count}} εβδομάδες
es_419: semanas
eu_es: {{count}} aste
fr_fr: {{count}} semaines
gl_es: semanas
id_id: {{count}} pekan
it_it: {{count}} settimane
nl_nl: {{count}} weken
pl_pl: {{count}} tygodni(e)
pt_br: {{count}} semanas
ro_ro: {{count}} săptămâni
ru_ru: {{count}} недели
sq_al: {{count}} javë
tr_tr: {{count}} hafta
uk_ua: {{count}} тижнів
zh_cn: {{count}} 周

# day
source: {{count}} day
ar_sa: {{count}} يوم
bg_bg: {{count}} ден
bs_ba: dan
ca_es: {{count}} dia
de_de: {{count}} Tag
el_gr: {{count}} ημέρα
es_419: día
eu_es: egun {{count}}
fr_fr: {{count}} jour
gl_es: día
id_id: {{count}} hari
it_it: {{count}} giorno
nl_nl: {{count}} dag
pl_pl: {{count}} dzień
pt_br: {{count}} dia
ro_ro: {{count}} zi
ru_ru: {{count}} день
sq_al: {{count}} ditë
tr_tr: {{count}} gün
uk_ua: {{count}} день
zh_cn: {{count}} 天

# day_plural
source: {{count}} days
ar_sa: {{count}} يوم
bg_bg: {{count}} дни
bs_ba: dana
ca_es: {{count}} dies
de_de: {{count}} Tage
el_gr: {{count}} ημέρες
es_419: días
eu_es: {{count}} egun
fr_fr: {{count}} jours
gl_es: días
id_id: {{count}} hari
it_it: {{count}} giorni
nl_nl: {{count}} dagen
pl_pl: {{count}} dni
pt_br: {{count}} dias
ro_ro: {{count}} zile
ru_ru: {{count}} дней
sq_al: {{count}} ditë
tr_tr: {{count}} gün
uk_ua: {{count}} днів
zh_cn: {{count}} 天

# hour
source: {{count}} hour
ar_sa: {{count}} ساعة
bg_bg: {{count}} час
bs_ba: sat
ca_es: {{count}} hora
de_de: {{count}} Stunde
el_gr: {{count}} ώρα
es_419: hora
eu_es: ordu {{count}}
fr_fr: {{count}} heure
gl_es: hora
id_id: {{count}} jam
it_it: {{count}} ora
nl_nl: {{count}} uur
pl_pl: {{count}} godzina
pt_br: {{count}} hora
ro_ro: {{count}} oră
ru_ru: {{count}} час
sq_al: {{count}} orë
tr_tr: {{count}} saat
uk_ua: {{count}} година
zh_cn: {{count}} 小时

# hour_plural
source: {{count}} hours
ar_sa: {{count}} ساعة
bg_bg: {{count}} часа
bs_ba: sati
ca_es: {{count}} hores
de_de: {{count}} Stunden
el_gr: {{count}} ώρες
es_419: horas
eu_es: {{count}} ordu
fr_fr: {{count}} heures
gl_es: horas
id_id: {{count}} jam
it_it: {{count}} ore
nl_nl: {{count}} uur
pl_pl: {{count}} godzin(y)
pt_br: {{count}} horas
ro_ro: {{count}} ore
ru_ru: {{count}} часов
sq_al: {{count}} orë
tr_tr: {{count}} saat
uk_ua: {{count}} годин
zh_cn: {{count}} 小时

# minute
source: {{count}} minute
ar_sa: {{count}} دقيقة
bg_bg: {{count}} минута
bs_ba: minuta
ca_es: {{count}} minut
el_gr: {{count}} λεπτό
es_419: minuto
eu_es: minutu {{count}}
gl_es: minuto
id_id: {{count}} menit
it_it: {{count}} minuto
nl_nl: {{count}} minuut
pl_pl: {{count}} minuta
pt_br: {{count}} minuto
ro_ro: {{count}} minut
ru_ru: {{count}} минута
sq_al: {{count}} minutë
tr_tr: {{count}} dakika
uk_ua: {{count}} хвилина
zh_cn: {{count}} 分钟

# minute_plural
source: {{count}} minutes
ar_sa: {{count}} دقيقة
bg_bg: {{count}} минути
bs_ba: minuta
ca_es: {{count}} minuts
de_de: {{count}} Minuten
el_gr: {{count}} λεπτά
es_419: minutos
eu_es: {{count}} minutu
gl_es: minutos
id_id: {{count}} menit
it_it: {{count}} minuti
nl_nl: {{count}} minuten
pl_pl: {{count}} minut(y)
pt_br: {{count}} minutos
ro_ro: {{count}} minute
ru_ru: {{count}} минут
sq_al: {{count}} minuta
tr_tr: {{count}} dakika
uk_ua: {{count}} хвилин
zh_cn: {{count}} 分钟

# second
source: {{count}} second
ar_sa: {{count}} ثانية
bg_bg: {{count}} секунда
bs_ba: sekunda
ca_es: {{count}} segon
de_de: {{count}} Sekunde
el_gr: {{count}} δευτερόλεπτο
es_419: segundo
eu_es: segundo {{count}}
fr_fr: {{count}} seconde
gl_es: segundo
id_id: {{count}} detik
it_it: {{count}} secondo
nl_nl: {{count}} seconde
pl_pl: {{count}} sekunda
pt_br: {{count}} segundo
ro_ro: {{count}} secunde
ru_ru: {{count}} секунд
sq_al: {{count}} sekondë
tr_tr: {{count}} saniye
uk_ua: {{count}} секунда
zh_cn: {{count}} 秒

# second_plural
source: {{count}} seconds
ar_sa: {{count}} ثانية
bg_bg: {{count}} секунди
bs_ba: sekundi
ca_es: {{count}} segons
de_de: {{count}} Sekunden
el_gr: {{count}} δευτερόλεπτα
es_419: segundos
eu_es: {{count}} ssegundoak
fr_fr: {{count}} secondes
gl_es: segundos
id_id: {{count}} detik
it_it: {{count}} secondi
nl_nl: {{count}} seconden
pl_pl: {{count}} sekund(y)
pt_br: {{count}} segundos
ro_ro: {{count}} secunde
ru_ru: {{count}} секунды
sq_al: {{count}} sekonda
tr_tr: {{count}} saniye
uk_ua: {{count}} секунд
zh_cn: {{count}} 秒

# settings_general
source: General
ar_sa: عام
bg_bg: Общи
bs_ba: Općenito
de_de: Allgemein
el_gr: Γενικά
eu_es: Orokorra
fr_fr: Paramètres
gl_es: Xeral
he_il: כללי
id_id: Umum
it_it: Generali
nl_nl: Algemeen
pl_pl: Ogólne
pt_br: Geral
ru_ru: Основные
sq_al: Të përgjithshme
tr_tr: Genel
uk_ua: Основні
zh_cn: 通用
