Repository: kiwiirc/kiwiirc
Catalog: src/res/locales/app.*.po
Languages: ar_sa, bg_bg, bs_ba, ca_es, de_de, el_gr, es_419, eu_es, fr_fr, gl_es, he_il, id_id, it_it, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sq_al, tr_tr, uk_ua, zh_cn

# modes_take_halfops
source: {{nick}} takes half-ops from {{target}}
bg_bg: {{nick}} премахна права полуоператор от {{target}}
bs_ba: {{nick}} je oduzeo poluoperatora od {{target}}
ca_es: {{nick}} treu half-ops a {{target}}
de_de: {{nick}} nimmt Half-Op von {{target}}
el_gr: {{nick}} παίρνει το halfop από {{target}}
es_419: {{nick}} quita half-ops de {{target}}
eu_es: {{nick}} half-ops kentzen dio {{target}}-ri
fr_fr: {{nick}} retire le statut de semi-opérateur à {{target}}
gl_es: {{nick}} quita half-ops de {{target}}
it_it: {{nick}} rimuove lo stato di half-ops a {{target}}
nl_nl: {{nick}} neemt half-ops van {{target}}
pl_pl: {{nick}} zabiera prawa półoperatora {{target}}
pt_br: {{nick}} tirou o half-op de {{target}}
ro_ro: {{nick}} a înlăturat privilegiile de semi-operator, pentru {{target}}
ru_ru: {{nick}} забирает полуопа у {{target}}
sq_al: {{nick}} e heq {{target}} nga gjysmë-operator
tr_tr: {{nick}}, {{target}} kullanıcısından half-ops aldı
uk_ua: {{nick}} приймає права half-ops від {{target}}
zh_cn: {{nick}} 移除了 {{target}} 的半管理员权限

# modes_give_voice
source: {{nick}} gives voice to {{target}}
bg_bg: {{nick}} дава права глас на {{target}}
bs_ba: {{nick}} je dao pravo glasa {{target}}
ca_es: {{nick}} dóna veu a {{target}}
de_de: {{nick}} gibt voice an {{target}}
el_gr: {{nick}} δίνει voice σε {{target}}
es_419: {{nick}} da voz a {{target}}
eu_es: {{nick}} voice ematen dio {{target}}-ri
fr_fr: {{nick}} donne le statut voice à {{target}}
gl_es: {{nick}} dá voz a {{target}}
it_it: {{nick}} da lo stato di voice a {{target}}
nl_nl: {{nick}} geeft voice aan {{target}}
pl_pl: {{nick}} nadaje głos {{target}}
pt_br: {{nick}} deu voice a {{target}}
ro_ro: {{target}} a primit voce de la {{nick}}
sq_al: {{nick}} i jep zë {{target}}
tr_tr: {{nick}}, {{target}} kullanıcısına voice verdi
uk_ua: {{nick}} передає голос {{target}}
zh_cn: {{nick}} 将发言权限授予了 {{target}}

# modes_take_voice
source: {{nick}} takes voice from {{target}}
bg_bg: {{nick}} премахва права глас от {{target}}
bs_ba: {{nick}} je oduzeo pravo glasa od {{target}}
ca_es: {{nick}} li treu veu a {{target}}
de_de: {{nick}} nimmt voice von {{target}}
el_gr: {{nick}} παίρνει το voice από {{target}}
es_419: {{nick}} quita voz de {{target}}
eu_es: {{nick}} half-ops kentzen dio {{target}}-ri
fr_fr: {{nick}} retire le statut voice à {{target}}
gl_es: {{nick}} quita voz de {{target}}
it_it: {{nick}} rimuove lo stato di voice a {{target}}
nl_nl: {{nick}} neemt voice van {{target}}
pl_pl: {{nick}} zabiera głos {{target}}
pt_br: {{nick}} tirou o voice de {{target}}
ro_ro: {{nick}} a înlăturat privilegiile de voce, pentru {{target}}
sq_al: {{nick}} i heq zërin {{target}}
tr_tr: {{nick}}, {{target}} kullanıcısından voice aldı
uk_ua: {{nick}} приймає голос від {{target}}
zh_cn: {{nick}} 移除了 {{target}} 的发言权限

# modes_give_admin
source: {{nick}} gives admin to {{target}}
bg_bg: {{nick}} дава права администратор на {{target}}
bs_ba: {{nick}} je postavio za administratora {{target}}
ca_es: {{nick}} dóna admin a {{target}}
de_de: {{nick}} gibt Admin-Rechte an {{target}}
el_gr: {{nick}} δίνει admin σε {{target}}
es_419: {{nick}} da admin a {{target}}
eu_es: {{nick}} admin ematen dio {{target}}-ri
fr_fr: {{nick}} donne le statut d'administrateur à {{target}}
gl_es: {{nick}} dá admin a {{target}}
it_it: {{nick}} da lo stato di admin a {{target}}
nl_nl: {{nick}} geeft admin aan {{target}}
pl_pl: {{nick}} nadaje prawa administratora {{target}}
pt_br: {{nick}} deu admin a {{target}}
ro_ro: {{target}} a primit privilegii de administrator de canal de la {{nick}}
ru_ru: {{nick}} дает администратора {{target}}
sq_al: {{nick}} e bën {{target}} përgjegjës
tr_tr: {{nick}}, {{target}} kullanıcısına admin verdi
uk_ua: {{nick}} віддає права admin {{target}}
zh_cn: {{nick}} 将行政员权限授予了 {{target}}

# modes_take_admin
source: {{nick}} takes admin from {{target}}
bg_bg: {{nick}} премахва права администратор от {{target}}
bs_ba: {{nick}} je oduzeo administratora {{target}}
ca_es: {{nick}} treu admin a {{target}}
de_de: {{nick}} nimmt Admin-Rechte von {{target}}
el_gr: {{nick}} παίρνει το admin από {{target}}
es_419: {{nick}} quita admin de {{target}}
eu_es: {{nick}} admin kentzen dio {{target}}-ri
fr_fr: {{nick}} retire le statut d'administrateur à {{target}}
gl_es: {{nick}} quita admin de {{target}}
it_it: {{nick}} rimuove lo stato di admin a {{target}}
nl_nl: {{nick}} neemt admin van {{target}}
pl_pl: {{nick}} zabiera prawa administratora {{target}}
pt_br: {{nick}} tirou o admin de {{target}}
ro_ro: {{nick}} a înlăturat privilegiile de administrator, pentru {{target}}
ru_ru: {{nick}} забирает администратора у {{target}}
sq_al: {{nick}} e heq {{target}} nga përgjegjës
tr_tr: {{nick}}, {{target}} kullanıcısından admin aldı
uk_ua: {{nick}} приймає права admin від {{target}}
zh_cn: {{nick}} 移除了 {{target}} 的行政员权限

# modes_give_owner
source: {{nick}} gives owner to {{target}}
bg_bg: {{nick}} дава права собственик на {{target}}
bs_ba: {{nick}} je postavio za vlasnika {{target}}
ca_es: {{nick}} li dóna estatus de propietari a {{target}}
de_de: {{nick}} gibt Owner-Rechte an {{target}}
el_gr: {{nick}} δίνει owner σε {{target}}
es_419: {{nick}} da owner a {{target}}
eu_es: {{nick}} owner ematen dio {{target}}-ri
fr_fr: {{nick}} donne le statut de propriétaire à {{target}}
gl_es: {{nick}} dá owner a {{target}}
it_it: {{nick}} da lo stato di proprietario a {{target}}
nl_nl: {{nick}} geeft owner aan {{target}}
pl_pl: {{nick}} nadaje prawa właściciela {{target}}
pt_br: {{nick}} deu owner a {{target}}
ro_ro: {{target}} a primit privilegii de deținător de canal, de la {{nick}}
ru_ru: {{nick}} дает владельца {{target}}
sq_al: {{nick}} e bën {{target}} pronar
tr_tr: {{nick}}, {{target}} kullanıcısına owner verdi
uk_ua: {{nick}} віддає права owner {{target}}
zh_cn: {{nick}} 将所有者权限授予了 {{target}}

# modes_take_owner
source: {{nick}} takes owner from {{target}}
bg_bg: {{nick}} премахва права собственик от {{target}}
bs_ba: {{nick}} je oduzeo vlasnika {{target}}
ca_es: {{nick}} li treu l'estatus d'admin a {{target}}
de_de: {{nick}} nimmt Owner-Rechte von {{target}}
el_gr: {{nick}} παίρνει το owner από {{target}}
es_419: {{nick}} quita owner de {{target}}
eu_es: {{nick}} owner kentzen dio {{target}}-ri
fr_fr: {{nick}} retire le statut de propriétaire à {{target}}
gl_es: {{nick}} quita owner de {{target}}
it_it: {{nick}} rimuove lo stato di proprietario a {{target}}
nl_nl: {{nick}} neemt owner van {{target}}
pl_pl: {{nick}} odbiera prawa właściciela {{target}}
pt_br: {{nick}} tirou o owner de {{target}}
ro_ro: {{nick}} a înlăturat privilegiile de deținător de canal, pentru {{target}}
ru_ru: {{nick}} забирает владельца у {{target}}
sq_al: {{nick}} e heq {{target}} nga pronar
tr_tr: {{nick}}, {{target}} kullanıcısından owner aldı
uk_ua: {{nick}} приймає права owner від {{target}}
zh_cn: {{nick}} 移除了 {{target}} 的所有者权限

# modes_gives_ban
source: {{nick}} has banned {{target}}
bg_bg: {{nick}} има забрана от {{target}}
bs_ba: {{nick}} je trajno izbacio {{target}}
ca_es: {{nick}} ha banejat a {{target}}
de_de: {{nick}} hat {{target}} gebannt
el_gr: {{nick}} δίνει ban σε {{target}}
es_419: {{nick}} ha baneado a {{target}}
eu_es: {{nick}}-k {{target}} kanporatu du
fr_fr: {{nick}} a banni {{target}}
gl_es: {{nick}} ha baneado a {{target}}
id_id: {{nick}} mencekal {{target}}
it_it: {{nick}} ha bloccato {{target}}
nl_nl: {{nick}} heeft {{target}} verbannen
pl_pl: {{nick}} blokuje {{target}}
pt_br: {{target}} foi banido por {{nick}}
ro_ro: {{target}} a primit ban de la {{nick}}
ru_ru: {{nick}} заблокировал {{target}}
sq_al: {{nick}} ka dëbuar {{target}}
tr_tr: {{nick}}, {{target}} kullanıcısını yasakladı
uk_ua: {{nick}} заблокував {{target}}
zh_cn: {{nick}} 封禁了 {{target}}

# modes_takes_ban
source: {{nick}} has unbanned {{target}}
bg_bg: {{nick}} премахна забраната на {{target}}
bs_ba: {{nick}} je uklonio ban {{target}}
ca_es: {{nick}} ha desbanejat a {{target}}
de_de: {{nick}} hat den Bann von {{target}} aufgehoben
el_gr: {{nick}} παίρνει το ban από {{target}}
es_419: {{nick}} ha desbaneado a {{target}}
eu_es: {{nick}}-k {{target}} desbaneatu du
fr_fr: {{nick}} a débanni {{target}}
gl_es: {{nick}} ha desbaneado a {{target}}
id_id: {{nick}} menghapus cekal {{target}}
it_it: {{nick}} ha rimosso il blocco su {{target}}
nl_nl: {{nick}} heeft de verbanning van {{target}} opgeheven
pl_pl: {{nick}} odblokowuje {{target}}
pt_br: {{target}} foi desbanido por {{nick}}
ro_ro: {{nick}} a înlăturat un ban existent, pentru {{target}}
ru_ru: {{nick}} разблокировал {{target}}
sq_al: {{nick}} ka hequr dëbimin për {{target}}
tr_tr: {{nick}}, {{target}} kullanıcısının yasağını kaldırdı
uk_ua: {{nick}} розблокував {{target}}
zh_cn: {{nick}} 解封了 {{target}}

# modes_other
source: {{nick}} sets {{mode}} on {{target}}
bg_bg: {{nick}} задава {{mode}} на {{target}}
bs_ba: {{nick}} postavlja {{mode}} za {{target}}
ca_es: {{nick}} ajusta {{mode}} a {{target}}
de_de: {{nick}} setzt {{mode}} auf {{target}}
el_gr: {{nick}} όρισε {{mode}} σε {{target}}
es_419: {{nick}} ajusta {{mode}} en {{target}}
eu_es: {{nick}} doitu du {{mode}} {{target}}-en
fr_fr: {{nick}} défini {{mode}} à {{target}}
gl_es: {{nick}} axusta {{mode}} en {{target}}
it_it: {{nick}} imposta {{mode}} per {{target}}
nl_nl: {{nick}} stelt {{mode}} in op {{target}}
pl_pl: {{nick}} ustawia tryb {{mode}} dla {{target}}
pt_br: {{nick}} colocou o modo {{mode}} em {{target}}
ro_ro: {{nick}} a setat {{mode}} pentru {{target}}
ru_ru: {{nick}} установил режим {{mode}} для {{target}}
sq_al: {{nick}} cakton {{mode}} për {{target}}
tr_tr: {{nick}}, {{mode}} modunu {{target}} üzerinde ayarladı
uk_ua: {{nick}} встановив режим {{mode}} на {{target}}
zh_cn: {{nick}} 将 {{mode}} 设置在 {{target}} 上

# command_msg
source: Send a message
ar_sa: إرسال رسالة
bg_bg: Изпращане на съобщение
bs_ba: Pošalji poruku
ca_es: Envia un missatge
de_de: Eine Nachricht senden
el_gr: Στείλτε ένα μήνυμα
es_419: Envía un mensaje
eu_es: Bidali mezu bat
fr_fr: Envoyer un message
gl_es: Envía unha mensaxe
he_il: שלח הודעה
id_id: Kirim pesan
it_it: Invia un messaggio
nl_nl: Een bericht sturen
pl_pl: Wyślij wiadomość
pt_br: Enviar uma mensagem
ro_ro: Trimite un mesaj
ru_ru: Отправить сообщение
sq_al: Dërgoni një mesazh
tr_tr: Bir mesaj gönder
uk_ua: Надіслати повідомлення
zh_cn: 发送消息

# command_action
source: Do something physical
bg_bg: Направете нещо физическо
bs_ba: Rekreirajte se
ca_es: Per a indicar el que estàs fent
de_de: Mach etwas körperliches
el_gr: Στείλτε ένα ιδιαίτερο μήνυμα
es_419: Para indicar lo que estás haciendo
eu_es: Egizu zerbait fisikoa
fr_fr: Faites quelque chose de physique
gl_es: Para indicar o que estás a facer
id_id: Bertindak fisik
it_it: Fa qualcosa di fisico
nl_nl: Iets fysieks doen
pl_pl: Zrób coś fizycznego
pt_br: Faça algo físico
ro_ro: Fă ceva fizic
sq_al: Bëni diçka fizike
tr_tr: Fiziksel bir şey yap
uk_ua: Зробіть щось фізично
zh_cn: 做一些动作

# command_join
source: Join a channel
bg_bg: Присъединете се към канал
bs_ba: Pridružite se kanalu
ca_es: Entrar a una sala
de_de: Einen Channel betreten
el_gr: Είσοδος σε ένα κανάλι
es_419: Entrar a una sala
eu_es: Sartu kanal batean
fr_fr: Joindre un salon
gl_es: Entrar a unha canle
he_il: הצטרף לחדר
id_id: Bergabung ke saluran
it_it: Accedi ad un canale
nl_nl: Een kanaal binnengaan
pl_pl: Dolącz do kanału
pt_br: Entrar em um canal
ro_ro: Alătură-te canalului
ru_ru: Присоединиться к каналу
sq_al: Hyni në një kanal
tr_tr: Bir kanala gir
uk_ua: Приєднатися до каналу
zh_cn: 加入一个频道

# command_part
source: Leave a channel
bg_bg: Напускам канала
bs_ba: Napustite kanal
ca_es: Sortir d'una sala
de_de: Einen Channel verlassen
el_gr: Αποχωρήστε από το κανάλι
es_419: Salir de una sala
eu_es: Irten kanal batetik
fr_fr: Quitter un salon
gl_es: Saír dunha canle
he_il: יציאה מחדר
id_id: Tinggalkan saluran
it_it: Esci da un canale
nl_nl: Een kanaal verlaten
pl_pl: Wyjdż z kanału
pt_br: Sair de um canal
ro_ro: Părăsește un canal
ru_ru: Покинуть канал
sq_al: Dilni nga një kanal
tr_tr: Bir kanaldan ayrıl
uk_ua: Покинути канал
zh_cn: 离开一个频道

# command_cycle
source: Leave, then re-join a channel
bg_bg: Напуснете и пак се присъединете към канала
bs_ba: Napusti, pa ponovno pristupi kanalu
ca_es: Sortir i reentrar a la sala
de_de: den Channel verlassen und neu betreten
el_gr: Αποχωρήστε, και στη συνέχεια, επανέλθετε πίσω στο κανάλι
es_419: Salir y reentrar a la sala
eu_es: Irten, ondoren kanal batean berriro sartu
fr_fr: Quitter puis joindre à nouveau un salon
gl_es: Saír e reentrar á canle
it_it: Esci e rientra da un canale
nl_nl: Een kanaal verlaten en weer binnengaan
pl_pl: Wyjdż, następnie ponownie dołącz do kanału
pt_br: Sair, e depois reentrar num canal
ro_ro: Părăsește, apoi alătură-te, din nou, unui canal
ru_ru: Покинуть, затем переподключиться к каналу
sq_al: Dilni, mandej rihyni në kanal
tr_tr: Ayrıl, sonra bir kanala tekrar gir
uk_ua: Покинути, потім повернутися на канал
zh_cn: 离开再加入一个频道

# command_nick
source: Change your nickname
ar_sa: غيّر اسمك المستعار
bg_bg: Променете прякора си
bs_ba: Promijeni nadimak
ca_es: Canvia el teu àlies
de_de: Ändere deinen Nicknamen
el_gr: Αλλάξτε το ψευδώνυμό σας
es_419: Cambia tu apodo
eu_es: Zure ezizena aldatu
fr_fr: Changer votre pseudo
gl_es: Cambia o teu alcume
he_il: שינוי כינוי
id_id: Ubah nama panggilan
it_it: Cambia il tuo nickname
nl_nl: Je bijnaam wijzigen
pl_pl: Zmień swój pseudonim
pt_br: Mudar o seu nickname
ro_ro: Schimbă-ți pseudonimul
ru_ru: Изменить псевдоним
sq_al: Ndryshoni nofkën tuaj
tr_tr: Takma adınızı değiştirin
uk_ua: Змініть свій псевдонім
zh_cn: 修改自己的昵称

# command_query
source: Start a private conversation with someone
ar_sa: ابدأ محادثة خاصة مع أحدٍ ما
bg_bg: Започнете частен разговор с някого
bs_ba: Započni privatni razgovor s nekim
ca_es: Inicia una conversa privada amb algú
de_de: Starte eine Private Unterhaltung mit jemandem
el_gr: Ξεκινήστε μια ιδιωτική συνομιλία με κάποιον
es_419: Inicia una conversación privada con alguien
eu_es: Hasi elkarrizketa pribatu bat norbaitekin
fr_fr: Commencer un conversation privée avec quelqu'un
gl_es: Inicia unha conversación privada con alguén
he_il: התחל שיחה פרטית עם מישהו
id_id: Mulai percakapan privat dengan seseorang
it_it: Avvia una conversazione privata con qualcuno
nl_nl: Een privégesprek met iemand beginnen
pl_pl: Rozpocznij prywatną rozmowę z kimś
pt_br: Inicie uma conversa privada com alguém
ro_ro: Pornește o conversație privată cu cineva
ru_ru: Начать приватный диалог с кем-то
sq_al: Filloni një bisedë private me dikë
tr_tr: Biriyle özel bir konuşma başlat
uk_ua: Почніть приватну розмову з кимось
zh_cn: 发起私聊

# command_invite
source: Invite somebody into the channel
ar_sa: ادعُ شخصاً ما الى القناة
bg_bg: Поканете някого в канала
bs_ba: Pozovi nekoga na kanal
ca_es: Convida a algú a entrar a la sala
de_de: Lade jemand in diesen Channel ein
el_gr: Προσκαλέστε κάποιον στο κανάλι
es_419: Invita a alguien dentro de la sala
eu_es: Kanalera norbait gonbidatu
fr_fr: Inviter quelqu'un sur le salon
gl_es: Convida a alguén dentro da canle
he_il: הזמן מישהו לחדר
id_id: Undang seseorang ke saluran
it_it: Invita qualcuno nel canale
nl_nl: Iemand in het kanaal uitnodigen
pl_pl: Zaproś kogoś do kanału
pt_br: Convide alguém para o canal
ro_ro: Invită pe cineva pe canal
ru_ru: Пригласить кого-нибудь в канал
sq_al: Ftoni dikë te kanali
tr_tr: Birini kanala davet et
uk_ua: Запросіть когось на канал
zh_cn: 邀请某个用户加入频道

# command_topic
source: Set the topic for this channel
ar_sa: عيّن موضوعاً لهذه القناة
bg_bg: Задайте темата за този канал
bs_ba: Postavi temu za ovaj kanal
ca_es: Ajusta el tòpic per aquesta sala
de_de: Setze ein Thema für diesen Channel
el_gr: Ορίστε τον τίτλο για αυτό το κανάλι
es_419: Ajusta el tópico para esta sala
eu_es: Kanalari gai bat ipini
fr_fr: Définir le thème pour ce salon
gl_es: Axusta o tópico para esta canle
he_il: הגדרת כותרת לחדר
id_id: Atur topik untuk saluran ini
it_it: Imposta il topic per questo canale
nl_nl: Het topic voor dit kanaal instellen
pl_pl: Ustaw temat dla tego kanału
pt_br: Definir o tópico para este canal
ro_ro: Setează topicul acestui canal
ru_ru: Изменить название канала
sq_al: Caktoni temën për këtë kanal
tr_tr: Bu kanal için konuyu ayarla
uk_ua: Встановіть тему для каналу
zh_cn: 为当前频道设置主题

# command_notice
source: Send a notice
ar_sa: أرسل إشعاراً
bg_bg: Изпращане на известие
bs_ba: Pošalji napomenu
ca_es: Envia una nota
de_de: Sende eine Notiz
el_gr: Στείλτε μια ειδοποίηση
es_419: Envía una nota
eu_es: Abisu bat bidali
fr_fr: Envoyer une note
gl_es: Envía unha nota
it_it: Invia un notice
nl_nl: Een kennisgeving sturen
pl_pl: Wyślij powiadomienie
pt_br: Envie um notice
ro_ro: Trimite o notificare
ru_ru: Отправить уведомление
sq_al: Dërgoni një njoftim
tr_tr: Bir bildirim gönder
uk_ua: Надіслати сповіщення
zh_cn: 发送一条通知

# command_quote
source: Send a raw command to the IRC server
ar_sa: أرسل أمراً جديداً الى خادوم دردشة IRC
bg_bg: Изпращане на необработена команда към IRC сървъра
bs_ba: Pošalji komandu na IRC server
ca_es: Envia una ordre en cru al servidor IRC
de_de: Sende eine Raw-Nachricht an den IRC Server
el_gr: Στείλτε μια ακατέργαστη εντολή στο διακομιστή IRC
es_419: Envía un comando raw al servidor IRC
eu_es: Bidali komando berri bat IRC zerbitzarira
fr_fr: Envoyer une commande brute au serveur IRC
gl_es: Envía un comando raw ao servidor IRC
id_id: Kirim perintah RAW ke server IRC
it_it: Invia un comando raw al server IRC
nl_nl: Een directe opdracht naar de IRC-server sturen
pl_pl: Wyślij komendę na serwer IRC
pt_br: Envie um comando raw para o servidor de IRC
ro_ro: Trimite o comandă brută către serverul IRC
ru_ru: Отправить необработанную команду на IRC-сервер
sq_al: Dërgoni te shërbyesi IRC një urdhër të papërpunuar
tr_tr: IRC sunucusuna bir raw komutu gönderin
uk_ua: Надіслати необроблену команду на сервер IRC
zh_cn: 将原始命令发送到IRC服务器

# command_kick
source: Kick somebody from the channel
ar_sa: اطرد شخصاً ما من القناة
bg_bg: Изритайте някого от канала
bs_ba: Izbaci nekoga sa kanala
ca_es: Fes fora a algú de la sala
de_de: Kicke jemanden aus dem Channel
el_gr: Απομακρύνετε κάποιον από το κανάλι
es_419: Echa a alguien de la sala
eu_es: Kanporatu norbait kanaletik
fr_fr: Éjecter quelqu'un du salon
gl_es: Bota a alguén da canle
he_il: סלק מישהו מהחדר
id_id: Tendang seseorang dari saluran
it_it: Espelli qualcuno dal canale
nl_nl: Iemand uit het kanaal zetten
pl_pl: Wyrzuć kogoś z kanału
pt_br: Kickar alguém do canal
ro_ro: Dă afară un utilizator, de pe canal
ru_ru: Выгнать кого-нибудь с канала
sq_al: Përzini dikë nga kanali
tr_tr: Kanaldan birini atın
uk_ua: Вилучіть когось з каналу
zh_cn: 将某个用户踢出频道

# command_clear
source: Clear all messages from this window
ar_sa: مسح جميع الرسائل من هذه النافذة
bg_bg: Изчистване на всички съобщения от този прозорец
bs_ba: Očisti sve poruke sa prozora
ca_es: Esborra tots els missatges d'aquesta finestra
de_de: Alle Nachrichten aus diesem Fenster löschen
el_gr: Διαγράψτε όλα τα μηνύματα από αυτό το παράθυρο
es_419: Borra todos los mensajes desde esta ventana
eu_es: Ezabatu leiho honetako mezu guztiak
fr_fr: Effacer tous les messages de cette fenêtre
gl_es: Borra todas as mensaxes desde esta xanela
he_il: ניקוי כל ההודעות בחלון זה
id_id: Kosongkan semua pesan di jendela ini
it_it: Svuota la finestra di chat dai messaggi
nl_nl: Alle berichten in dit venster wissen
pl_pl: Wyczyść wszystkie wiadomości z tego okna
pt_br: Limpar todas as mensagens desta janela
ro_ro: Șterge toate mesajele din această fereastră
ru_ru: Очистить все сообщения в этом окне
sq_al: Spastro krejt mesazhet nga kjo dritare
tr_tr: Bu penceredeki tüm mesajları temizle
uk_ua: Стерти всі повідомлення з цього вікна
zh_cn: 清除这个窗口的全部消息

# command_ctcp
source: Send a CTCP command to somebody
ar_sa: أرسل أمر CTCP الى شخص ما
bg_bg: Изпратете команда на CTCP на някого
bs_ba: Pošalji CTCP komandu nekome
ca_es: Envia una ordre CTCP a algú
de_de: Sende einen CTCP-Befehl an jemanden
el_gr: Στείλτε μια εντολή CTCP σε κάποιον
es_419: Envía un comando CTCP a alguien
eu_es: Norbaiti CTCP komando bat bidali
fr_fr: Envoyer une commande CTCP à quelqu'un
gl_es: Envía un comando CTCP a alguén
id_id: Kirim perintah CTCP ke seseorang
it_it: Invia un comando CTCP a qualcuno
nl_nl: Een CTCP-opdracht naar iemand sturen
pl_pl: Wyślij komuś komendę CTCP
pt_br: Envie um comando CTCP para alguém
ro_ro: Trimite o comandă CTCP către cineva
ru_ru: Послать кому-либо команду CTCP
sq_al: Dërgoni për dikë një urdhër CTCP
tr_tr: Birine bir CTCP komutu gönderin
uk_ua: Надішліть комусь команду CTCP
zh_cn: 向某个人发送CTCP命令

# command_quit
source: Disconnect from the IRC server
ar_sa: اقطع الاتصال بخادوم دردشة IRC
bg_bg: Прекъснете връзката с IRC сървъра
bs_ba: Odspoji se sa IRC servera
ca_es: Desconnecta del servidor IRC
de_de: Vom IRC Server trennen
el_gr: Αποσυνδεθείτε από τον διακομιστή IRC
es_419: Desconecta del servidor IRC
eu_es: IRC zerbitzariatik deskonektatu
fr_fr: Se déconnecter du serveur IRC
gl_es: Desconecta do servidor IRC
id_id: Putuskan sambungan dari server IRC
it_it: Disconnettiti dal server IRC
nl_nl: Verbinding met de IRC-server verbreken
pl_pl: Rozłącz się z serwerem IRC
pt_br: Desconectar do servidor de IRC
ro_ro: Deconectează-te de la serverul IRC
ru_ru: Отключиться от IRC-сервера
sq_al: Shkëputuni prej shërbyesit IRC
tr_tr: IRC sunucusuyla olan bağlantıyı kes
uk_ua: Від'єднатися від сервера IRC
zh_cn: 断开与IRC服务器的连接

# command_server
source: Connect to a new IRC network
ar_sa: اتصل بشبكة دردشة IRC جديدة
bg_bg: Свърване към нова IRC мрежа
bs_ba: Poveži se na IRC mrežu
ca_es: Connecta a una nova xarxa d'IRC
de_de: Stellen Sie eine Verbindung zu einem neuen IRC-Netzwerk her
el_gr: Συνδεθείτε σε ένα νέο IRC δίκτυο
es_419: Conectar a una red IRC nueva
eu_es: IRC sare berri batera konektatuta
fr_fr: Se connecter à un nouveau réseau IRC
gl_es: Conectar a unha rede IRC nova
he_il: התחברות לרשת IRC חדשה
id_id: Sambung ke jejaring IRC baru
it_it: Connessione a una nuova rete IRC
nl_nl: Verbinden met een nieuw IRC-netwerk
pl_pl: Połącz się z nową siecią IRC
pt_br: Ligar a uma nova rede de IRC
ro_ro: Conectează-te la o rețea IRC
ru_ru: Подключиться к новой сети IRC
sq_al: Lidhuni me një rrjet IRC të ri
tr_tr: Yeni bir IRC ağına bağlanın
zh_cn: 连接一个新的IRC网络

# command_whois
source: Request information on somebody
ar_sa: اطلب معلومات عن شخص ما
bg_bg: Искайте информация за някого
bs_ba: Zatraži informacije o nekome
ca_es: Sol·licita informació sobre algú
de_de: Informationen zu jemandem anfordern
el_gr: Ζητήστε πληροφορίες για κάποιον
es_419: Solicita información sobre alguien
eu_es: Norbaiti buruzko informazioa eskatu
fr_fr: Demander des informations sur quelqu'un
gl_es: Solicita información sobre alguén
he_il: הצגת מידע על משתמש
id_id: Minta informasi ke seseorang
it_it: Richiedi informazioni su qualcuno
nl_nl: Informatie over iemand opvragen
pl_pl: Poproś o informacje na temat kogoś
pt_br: Solicite informações sobre alguém
ro_ro: Solicită informații despre cineva
sq_al: Kërkoni të dhëna rreth dikujt
tr_tr: Biriyle ilgili bilgi isteyin
uk_ua: Запит інформації про когось
zh_cn: 查询某个人的信息
